[{"term":"Acharés","description":"Se trata de los acheres, también llamados por los guaraní hablantes como yacarés, cerca del río Yacareati.  "},{"term":"Agá","description":"Los siacuá-payaguá, llamados también agaces en el siglo XVI por el nombre de su cacique principal, se situaban entre los ríos Bermejo y Pilcomayo. "},{"term":"Amossenes","description":"Se trata de los Amazones ó Indios del Mosu. "},{"term":"Barenis","description":"Nombre usado por los españoles para referirse a los habitantes de las islas del Paraná. "},{"term":"Batatáes","description":"Los guatatáes o batataés formaban parte de los guaycurúes que habitaron en el Gran Chaco, cerca de Asunción. "},{"term":"Borkenes","description":"También identificados como guorconos. Schmidel los ubica en el Chaco entre los simenos y layonos. "},{"term":"Caríos","description":"Los primeros carios encontrados por los europeos eran los grupos guaraní-hablantes de la costa de Santa Catarina, Brasil. Carios se tornó  sinónimo de \"guaraní-hablante\". "},{"term":"Chané","description":"Grupo étnico cultivador y con lengua diferente a los chiriguanos o guaraníes del Chaco occidental. "},{"term":"Charchareis","description":"Los caracara eran productores de plata. "},{"term":"Charrúa","description":"Durante el siglo XVI se encontraban en las tierras al este del río Paraná, hoy provincias de Entre Ríos y Corrientes y parte del actual territorio de Uruguay. "},{"term":"Corondas","description":"Durante el siglo XVI se hallaban en el centro-sur de la actual provincia de Santa Fe sobre el río Paraná y en torno a la laguna Coronda. "},{"term":"Guasarapos","description":"También denominados guachí o guasarapo, posiblemente pertenecían al tronco guaycurú y habitaban en la región del alto Paraguay. "},{"term":"Gulgaises","description":"Lafone Quevedo sugiere que se trata de los quiloazas, quienes a la llegada de los españoles en siglo XVI, se ubicaban en la región central de la actual provincia de Santa Fe sobre el río Paraná en torno a la laguna Setúbal.  "},{"term":"Karckhokies","description":"Todas las fuentes son unánimes al indicar que los gorgotoquis vivían, a la llegada de los españoles, donde se fundaría luego la primera Santa Cruz. "},{"term":"Kharchkonos","description":"Los carconos son un grupo chaqueño que Schmidel ubica entre los layonos y los siberis. "},{"term":"Kuremagbeis","description":"Los coñamec o coñamecuaes habitaban la ribera chaqueña del río Paraguay. "},{"term":"Lambere","description":"Del guaraní Ậmbare, por la sombra que proyecta el cerro vecino al caer el sol. En el siglo XVI los españoles se  referían a aquella zona como L'Ambaré que con el tiempo se transformó en Lambaré.  "},{"term":"Leichonos","description":"Los layonos se encontraban, según Schmidel, a 70 leguas al oeste del río Paraguay, en el corazón del Chaco boreal. "},{"term":"Machkaisies","description":"Los tamacocis vivían a orillas del río Guapay, en la región luego conocida como \"llanos de Grigotá\". Gracias a su ubicación, desempeñaron un papel activo en el comercio de la plata. "},{"term":"Machkuerendes","description":"Los mocoretaes habitaron el centro de la Mesopotamia argentina en la margen izquierda del río Paraná. "},{"term":"Mayehonas","description":"Los mayágonos fueron encontrados por la tropa de Irala al cruzar el Chaco Boreal en 1548. "},{"term":"Mbayá","description":"Se encontrabana en el siglo XVI al norte de Asunción y participaban de la gran cadena de trueque del metal andino. "},{"term":"Mepenes","description":"En el siglo XVI se hallaban en el suroeste de la provincia de Corrientes al norte del río Corriente y en la margen derecha del río Paraná. "},{"term":"Morronnos","description":"Los morocotos habitaban al Norte y al Nordeste del Chaco Boreal. "},{"term":"Naperú","description":"Se ubicaban al oeste del cerro de San Fernando y de los payaguas, sus aliados, con quienes atacaron y destruyeron la expedición de Ayolas.  "},{"term":"Ortueses","description":"Al momento de su encuentro con los españoles habitaban en la naciente del río Paraguay.  "},{"term":"Payaguá","description":"Habitaban el área alto-paraguayense, desde el puerto de Candelaria hacia el norte.  "},{"term":"Payhonos","description":"Schmidel ubica a los payonos en el Chaco, entre los toyanas y mayágonos. Los españoles de Irala los encontraron durante su travesía en 1548. "},{"term":"Paysennos","description":"Los payzunos eran los principales distribuidores de metales en la zona chaqueña. Habitaban la zona de la primera fundación de Santa Cruz de la Sierra, actual Bolivia. "},{"term":"Perronoss","description":"Schmidel fue el primero en mencionar a los poronos que vivían en una localidad pequeña más allá de los morronos y antes de los simenos. "},{"term":"Querandí","description":"En el siglo XVI los querandíes se encontraban entre los ríos Carcaraña, actual prov. de Santa Fe y el río Salado, actual prov. de Buenos Aires.  "},{"term":"Scheruess","description":"Los xarayes vivían más arriba del Puerto de los Reyes siguiendo el río Paraguay arriba. "},{"term":"Sunennos","description":" Schmidel ubica a los simionos entre los porronos y los guorconos, en Cerro León. "},{"term":"Suruchacuiss","description":"Los surucusis  se encontraban desde el puerto de Candelaria hacia el norte del Paraguay. "},{"term":"Syeberis","description":"Según Schmidel los siebeiris vivían antes de llegar donde los payzunos y antes de cruzar las salinas de San José, en la zona de humedales de Bolivia. "},{"term":"Thopiss","description":"Los tupí ocupaban la parte media e inferior de la cuenca del Amazonas. "},{"term":"Tiembus","description":"Los timbúes habitaban en la desembocadura de los ríos Carcarañá y Coronda, al sur de la actual provincia de Santa Fe. "},{"term":"Yapirús","description":"Habitaban cerca de la ciudad de Asunción. "},{"term":"Zechenais Diembus","description":"Los chaná-timbúes habitaban las tierras e islas del río Paraná, desde su confluencia con el río Paraguay hasta ambas márgenes del Río de la Plata y el último tramo del río Uruguay. "},{"term":"Zechennaus Saluaischco","description":"También conocidos como chaná salvajes o yaros, antes de la fusión con los charrúas entre fines del siglo XVII y principios del siglo XVIII, habitaban ambas márgenes del bajo río Uruguay.  Este pueblo también conocido como chaná salvajes o yaros habitaban ambas márgenes del bajo río Uruguay.  "}]