[{"term":"(nación) Lambere","description":"\"Asunción fue fundada en 1537 en el sitio de la aldea indígena Lambaré. Esta zona era territorio cario, es decir territorio de gente de habla guaraní, cuyo nombre sirvió luego para designar a prácticamente cualquier grupo que hablaba el mismo idioma\" (Combés, 2010, p. 30).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"abeja","description":"abeja: insecto himenóptero, de unos quince milímetros de largo, de color pardo negruzco y vello rojizo, que vive en colonias y produce cera y miel.\n  "},{"term":"acémila","description":"acémila: mula o macho de carga.\nDel árabe hispánico azzámila, y este del árabe clásico zāmilah \"bestia de carga\". "},{"term":"Achere","description":"Aracaré, indio principal de [A] cherery. Achere en Viaje del Río de la Plata (1534-1554):\n“Después de esto volvimos nosotros á las navecillas y navegamos el Paraboe aguas abajo y llegamos á una nación llamada los [A]cherery; allí encontramos una carta de nuestro capitán general Albernuso Capessa de Bacha; esta carta decía, que había que ahorcar (5) al indio Principal de allí, Achere (6). Nuestro capitán obedeció la tal orden sin perder un momento; por ello y en seguida se armó una guerra grande, como se oirá después\" (Schmidel, 1903, p. 202).\n“(5) Com., Cap. XXXV — Véase lo que dice Alvar Núñez de la mala conducta del Principal Aracaré, sobre todo en el Cap. XXXIX” (Schmidel, 1903, p. 202).\n“(6) Achere— Aracare—Ver. Com., Cap. XXXV, allí se verá lo que pasó. Dic. 1542. El relato está ampliado en el Cap. XXXVII” (Schmidel, 1903, p. 202).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Acheress","description":"Los yacarés fueron encontrados por la expedición de Hernando de Ribera a los xarayes en 1543. Vivían río arriba de los surucusis, a 36 leguas, probablemente cerca del río Yacareati citado por el mismo Ribera. \nTuvieron buenas relaciones con los expedicionarios y les mostraron el camino hasta los xarayes. Según Schmidel, el grupo llevaba este nombre porque había \"la máxima cantidad\" de yacarés en su zona. En todo caso eran llamados así por los guaraní-hablantes (Combès, 2010, p. 331).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Agá","description":"“Los sureños siacuá-payaguá, llamados también agaces en el siglo XVI por el nombre de su cacique principal, recorrían el curso fluvial entre los ríos Bermejo y Pilcomayo, manteniendo sus asientos más estables al norte del hábitat de los guatatá” (Súsnik, 1995, p. 84). Posiblemente formaban parte del grupo lingüístico guaycurú (Combés, 2010, p. 31).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios.\nSúsnik, B. &amp; Chase-Sardi, M. (1995). Los indios del Paraguay. Colecciones MAPFRE 1492. Colección Indios de América, 13. MAPFRE. "},{"term":"alabarda","description":"alabarda: arma blanca de asta acabada en punta, cuyo extremo superior consta de una cuchilla transversal, generalmente aguda por un lado y con filo convexo por el otro. "},{"term":"Alberto V Duque de Baviera","description":"Alberto V de Baviera, llamado el Magnánimo, en alemán: Albrecht V. von Bayern, der Großmütige. Múnich, 29.02.1528 - Múnich, 24.10.1579. Fue duque de Baviera desde el año 1550 hasta su muerte.\n  "},{"term":"algarrobo","description":"Los algarrobos pertenecen al género Prosopis, de la familia Fabaceae. El género Prosopis en Argentina cuenta con 27 especies, de las cuales 13 son endémicas. El nombre de algarrobo fue añadido por los españoles cuando llegaron a América para referirse a este árbol por sus similitudes con el algarrobo europeo (Ceratonia siliqua), también de la familia Fabaceae. "},{"term":"algodón","description":"El algodón es una fibra textil vegetal que crece alrededor de las semillas de la planta del algodón. Originario de las regiones tropicales y subtropicales, hay diferentes especies autóctonas en América (Gossypium barbadense), África o la India. \nEn Perú, el cultivo de la especie de algodón indígena Gossypium barbadense se ha fechado, a partir de un hallazgo en Ancón, hasta c. 4200 aC,​ y fue la columna vertebral del desarrollo de culturas costeras como el Norte Chico, Moche y Nazca. El algodón se cultivaba río arriba, se convertía en redes y era comercializado en las aldeas de pescadores a lo largo de la costa a cambio de grandes suministros de pescado. Los españoles que llegaron a México y Perú a principios del siglo XVI encontraron que la población cultivaba algodón y portaba vestimentas fabricadas con sus tejidos. "},{"term":"Alonso Cabrera","description":"Cabrera, Alonso. Loja (Granada), p. s. XVI – España, c. 1556. Conquistador. "},{"term":"Alonso Riquelme de Guzmán","description":"Riquelme de Guzmán, Alonso. ?, 1523 – Asunción (Paraguay), 1577. Capitán y gobernador. "},{"term":"Alto-Alemanes","description":"Alto-Alemanes en Viaje del Río de la Plata (1534-1554):\n“Cerca de la susodicha ciudad de Khalles (Cádiz) estaban surtos 14 grandes navíos bien provistos de toda munición y de cuanto era necesario, que estaban por emprender viaje al Rieo delle Platta en Indiam (Indias). También se hallaban allí 2500 Españoles (2) y 150 Alto- Alemanes, Neerlandeses y Sajones, junto con el capitán general de todos nosotros, que se llamaba tum Pietro Mandossa” (Schmidel, 1903, p. 138).\n(2) Otros autores dan un número muy inferior. Ver Madero, «Historia del Puerto de Buenos Aires». Carta de Villalta, § 3 (dice 1800). Ver Prol. Cap. IV § 7.\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Álvar Núñez Cabeza de Vaca","description":"Núñez Cabeza de Vaca, Álvar. Jerez de la Frontera (Cádiz), c. 1495 – Sevilla, c. 1560. Descubridor, conquistador y adelantado. "},{"term":"Amazones","description":"\"(...) que él ya no tenía más oro ni plata y que estas susodichas piezas las había tomado de los Amossenes (Amazones)(1) en la guerra en tiempos atrás. Y entonces él se hizo oir acerca de los Amossenes (Amazones) y nos dio a entender cuán grande era su riqueza, así que nos alegramos mucho; y luego al punto preguntó nuestro capitán al rey si podríamos nosotros llegar allí por agua con nuestros navíos y qué distancia habría hasta los dichos Amossenes (Amazones) A lo que contestó el rey, que no podríamos nosotros llegar allí por agua, sino que tendríamos que marchar por tierra y habría que andar 2 meses de tiempo en seguida de otro. Así resolvimos nosotros caminar á los dichos Amossenes (Amazones), como se pasará á contar(2)\" (Schmidel, 1903, pp. 216-217).\n\"(1)Schmídel habla de los Amazones ó Indios del Mosu, uno de los nombres de El Dorado\" (Schmidel, 1903, p. 217).\n\" Amazonas. La leyenda era de la época. Véase la Relación de Hernando de Ribera. Estos cuentos de Indios son generales. Así oyó Gaboto de Indios con las rodillas para atrás, y aun hoy es voz corriente que los hay en el Chaco. Yo he oído el cuento de boca de Indio Toba\" (Schmidel, 1903, p. 217).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Amberes","description":"En el texto en español y alemán se indica mediante paréntesis que Andorff es sinónimo de Amberes. No debe confundirse Andorff con la ciudad homónima en la Alemania del Norte. \n \n "},{"term":"ancla","description":"ancla: instrumento de hierro formado por una barra de la que salen unos ganchos, que, unido a una cadena, se lanza al fondo del agua para sujetar la embarcación.  "},{"term":"anta","description":"Algunas descripciones que realiza Ulrich Schmidel a lo largo del texto permiten suponer que anta, por su caracterización, se refiere a un tapir:\n\"(...) annda (anta)(3): esta una bestia, como mula de cuenta, es obscura, los pies como de vaca, pero en todo lo demás se parece a un burro; son buenos para comer, y los hay en gran cantidad en la tierra; el cuero es de medio dedo de grueso\" (Schmidel, 1903, p. 237).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Antonio Cabrera","description":"Antonio Cabrera en Viaje del Río de la Plata (1534-1554):\n“En seguida él, Albernuso Capessa de Wacha mandó aprestar 9 navecillas pergentín (bergantines) (2) y quiso navegar el Paraboe aguas arriba, hasta donde se pudiese; y así por este tiempo, mientras se alistaban los navíos, envió 3 bergentín (bergantines) con 115 hombres (3) que deberían subir hasta donde pudiesen y hallasen Indios que por allí tuviesen manndeoch (mandioca ó fariña) y algo de trigo turco, esto es, maíz; y nombró para que los mandasen á 2 capitanes llamados Anthoni Gabrero (Antonio Cabrera) y Tigo Tobellino (Diego Tabellino?); y llegaron primero á una nación que se llaman Suruchakuiss; (Cacocies Chaneses?) (1) estos tienen algo de trigo turco (maíz) y mandeoch (fariña) y otras raíces, como manduies (maní) que se parece á las avellanas, ítem pescado y carne. Los hombres usan en los labios una piedra lisa y grande como ficha de damas; las mujeres andan con las vergüenzas por adorno (3)” (Schmidel, 1903, pp. 201-202).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Antonio de Mendoza","description":"Antonio de Mendoza en Viaje al Río de la Plata (1534-1554)\n\"Ahora pues, cuando Martín Domenigo Eyolla (Irala), nuestro capitán, llegó con nosotros del asiento Nostra Singnora de Sunsión á los dichos Tiembus [y Cristianos, mucho le pesó esta matanza y la huida de los Thyembus]; mas no halló qué hacerles y dejó bastimento y provisiones (1) en Corporis Christi, también 20 hombres de los nuestros con capitán Anthoni Manthossa (2) (...)\" (Schmidel, 1903, p. 189).\n\"(1) Bastament y profant. Todo esto corresponde á Ruiz y su tiempo\" (Schmidel, 1903, p. 189)\n\"(2) Madero repite el nombre de Antonio de Mendoza, pero no cita procedencia, p. 130. Villalta habla de «el Capitán» § 44. Fué Ruiz Galán que dejó al Capitán Antonio de Mendoza\" (Schmidel, 1903, p. 189).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"aparejo","description":"aparejo: conjunto de palos, vergas, jarcias y velas de un buque. "},{"term":"arcabuz","description":"arcabuz: arma de fuego parecida al fusil, con cañón de hierro y caja de madera, que dispara con llave de mecha o de pedernal.\n  "},{"term":"arco","description":"arco: arma para disparar flechas, compuesta por una vara de acero, madera u otra materia elástica, sujeta por los extremos con una cuerda que la curva al tensarse. "},{"term":"Arles","description":"Arles en Viaje del Río de la Plata (1534-1554):\n“(…) los Scherues (Xarayes) (…). Sus mujeres hacen unas mantas grandes de algodón, tan sutiles como tela de Arlas (Arles) (…)” (Schmidel, 1903, p. 216).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"arpón","description":"arpón: instrumento que se compone de un astil de madera armado por uno de sus extremos con una punta de hierro que sirve para herir o penetrar, y de otras dos que miran hacia el astil y hacen presa  "},{"term":"arroz","description":"El arroz  es la semilla de la planta Oryza sativa (arroz asiático o simplemente arroz) o de Oryza glaberrima (arroz africano). Se trata de un cereal considerado alimento básico en muchas gastronomías del mundo\nEl arroz asiático fue introducido en América por los españoles, constando que se encontraba entre las especies que transportó Cristóbal Colón en su segundo viaje, en 1493. Sin embargo, los grandes cultivos de arroz en el continente se asocian al periodo del esclavismo, habiéndose demostrado que el conocimiento de su cultivo que tenían los esclavos procedentes de África occidental fue la clave de su expansión. Su participación fue especialmente importante en los cultivos de marea, una técnica originaria de África y presente hoy en Brasil, Cuba y Estados Unidos "},{"term":"artillería","description":"artillería: tren de cañones, morteros, obuses y otras máquinas de guerra que tiene una plaza, un ejército o un buque.\nDel francés artillerie, y este deriva del francés antiguo artillier \"preparar, equipar\". "},{"term":"avellana","description":"avellana: fruta bien conocida, que produce el árbol llamado avellano, el cual es del tamaño y hechura de un cascabel, que antes de su perfecta madurez es de un color verde claro, y está encerrada con su cáscara en un holléjo tambien verde, que forma quatro puntas que sobresalen y rematan a modo de corona. En estando madura y seca despide el hollejo, y la cáscara es de color pardo, y el fruto que en sí contiene es blanco, pero cubierto de un hollejuelo obscuro. La hay también algo larga, pero generalmente es redonda.  "},{"term":"azúcar","description":"En la época colonial, el azúcar formaba un lado del comercio triangular de materias primas del Nuevo Mundo, junto con los productos manufacturados europeos y los esclavos africanos. Cristóbal Colón trajo caña de azúcar por primera vez al Caribe (y al Nuevo Mundo) durante su segundo viaje a las Américas, inicialmente a la isla La Española (hoy en día Haití y la República Dominicana). La primera zafra azucarera ocurrió en Hispaniola en 1501; muchos ingenios azucareros se construyeron en Cuba y Jamaica en la década de 1520.​ Los portugueses llevaron azúcar a Brasil. Para 1540, había 800 ingenios de caña de azúcar en la Isla Santa Catarina y había otros 2000 en la costa norte de Brasil, Demerara y Surinam. "},{"term":"balas de plomo","description":"bala: proyectil de forma esférica o cilíndrico-ojival, generalmente de plomo o hierro.\n  "},{"term":"ballena","description":"ballena: el término es usado en sentido amplio para referirse a todos los grandes cetáceos incluidos en el parvorden Mysticeti (cetáceos con barbas) como el rorcual azul (Balaenoptera musculus) y a varias especies del parvorden Odontoceti (cetáceos dentados), por ejemplo el cachalote (Physeter macrocephalus). "},{"term":"ballesta","description":"ballesta: arma de tiro usada para lanzar flechas y bodoques, formada por un arco montado horizontalmente sobre un soporte de madera provisto de un mecanismo que tensa la cuerda de otro que dispara.  "},{"term":"Barenis","description":"Al parecer este nombre \"fue usado primero [por los españoles] en el tiempo de Sebastián Gaboto para referirse a los habitantes de las islas del Paraná\" (Julien 2008 citado por Combés, 2010, p. 211). Los mismos españoles empezaron a aplicar ese nombre a todos los grupos que hablaban, aun con variaciones, la misma lengua que estos primeros \"guaraníes\". Es así que los carios de Asunción del Paraguay, por ejemplo, se volvieron \"guaraníes\". Durante varios años en el siglo XVI, el nombre de \"cario\" compitió incluso con el de \"guaraní\" para designar a todos los grupos étnicos que hablaban esta lengua (Julien en Combés, s\/f), y en un inicio, el término \"chiriguana\" revistió el mismo significado genérico (Combès, 2010, p. 211).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Barey","description":"Barey, según Schmidel, sería un pueblo ubicado a 15 millas (leguas) del pueblo Yeruquihaba o Hieruquizaba (Schmidel, 1903, p. 279).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Barode","description":"Barode, según Schmidel, sería un pueblo a 54 millas (leguas) de Gebareche (Schmidel, 1903, p. 280).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"barquilla","description":"barquilla: diminutivo de barca. Barca pequeña. "},{"term":"batata","description":"batata: planta que cultivada y sembrada echa una raíz algo mayor de las que llaman papas, larga y tortuosa. Por dentro es amarilla, y por fuera parda. Es muy sabrosa y dulce, y aunque de ella se hacen diversos dulces y almíbares muy delicados, con especialidad es mas grata al paladar asada, y rociada despues con vino y azúcar. En España se crían muchas en las cercanías de Málaga. Algunos la llaman Patata, y asi se halla tambien escrito; pero lo común es con b. "},{"term":"batel","description":"batel: género de barco pequeño, al igual que esquife. "},{"term":"Baviera","description":"Hasta 1623 el Ducado de Baviera fue un Estado del Sacro Imperio Romano Germánico, razón por la cual el autor no diferencia entre Alemania y Baviera. Luego de ello, subió a la categoría de Electorado, debido a su fidelidad al catolicismo durante la lucha contra el protestantismo. "},{"term":"bergantín","description":"bergantín: embarcación de bajo bordo, de diez a doce remos, y bancos de un hombre en cada uno. Es tomado del Francés Brigantin. "},{"term":"bocayá","description":"Acrocomia aculeata, mbocayá, cocoyol (nahuatlismo de coyolli: \"palmera o cascabel\") bastones de Tabago, palma espinosa de las Antillas, tamaca de Colombia, corozo de Venezuela, palma de vino, grugru, nuez del Paraguay, totaí en Bolivia; es una planta de la familia de las arecáceas, nativa de ciertas zonas tropicales de América. El aceite de la semilla y la pulpa se utilizan en alimentación y en la fabricación de jabones. "},{"term":"Bogenberg","description":"El Bogenberg es una montaña de 432  m de altura situada a orillas del Danubio, cerca de la ciudad de Bogen, en la Baja Baviera.\nEn la meseta de la cima se eleva la torre de la iglesia de peregrinación de la Asunción de María de Bogenberg, visible desde lejos, construida entre 1463 y 1513. De aquí proviene el sobrenombre de Montaña Sagrada de la Baja Baviera  "},{"term":"boleadora","description":"\"Básicamente las boleadoras consisten en dos o tres pesas (bolas) unidas por un cordón, o guasca, a las que se hace girar y al darles impulso se las lanza para enredar a la presa. Se utilizaban como arma de caza, en la batalla, y también para atrapar ganado, es decir, como herramienta de trabajo\" (Boltovsroy, 2002, col. 1, p. 45).\nBoltovsroy, A. (2002). Las bolas arrojadizas... y la terrible bola perdida. Museo, (3)16, 45-51. https:\/\/sedici.unlp.edu.ar\/bitstream\/handle\/10915\/49820\/Documento_completo__.pdf?sequence=1&amp;isAllowed=y "},{"term":"Borkenes","description":"\"Guorcono (borkene, worckhono). Este grupo solo es citado por Schmidel, quien los ubica en el Chaco entre los simenos y layonos; la grafía \"borkenes\" se encuentra en la versión de Schmidel publicada por Lafone Quevedo en 1903. (...) Por los bastimentos entregados, los guorconos parecen haber sido cazadores más que agricultores\" (Combès, 2010, p. 169).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"bote","description":"bote: embarcación pequeña de remo, sin cubierta y cruzada de tablones que sirven de asiento. "},{"term":"Brabante","description":"El ducado de Brabante, situado entre los Países Bajos y Bélgica, fue creado formalmente como un título hereditario por Federico I Barbarroja en 1183-1184.\nEn 1477 los títulos pasaron a la casa de Habsburgo a través de María de Borgoña. La historia posterior del ducado es parte de la historia de los Países Bajos o \"Diecisiete Provincias\".  "},{"term":"Brasil","description":"A finales del siglo XV, cuando se suscribió el Tratado de Tordesillas, toda el área hoy conocida como Brasil estaba habitada por tribus seminómadas que subsistían de la caza, pesca, recolección y agricultura. El 26 de enero de 1500, el navegante y explorador al servicio de la Corona de Castilla Vicente Yáñez Pinzón llegó al cabo de San Agustín, en Pernambuco, y, el 22 de abril del mismo año, Pedro Alvares Cabral, capitán general de una expedición portuguesa en ruta hacia las Indias, llegó a Porto Seguro, en Bahía, convirtiendo a la región en colonia del Reino de Portugal. "},{"term":"Buena Esperanza","description":"Puerto Gaboto o Gaboto es una localidad de unos 3000 habitantes ubicada a orillas del río Coronda en el punto en donde recibe las aguas del río Carcarañá, y a solo 7 km de su desembocadura en el río Paraná, en el sudeste del departamento San Jerónimo, en el sur de la provincia de Santa Fe (Argentina).\nAlbergó en sus orígenes al fuerte Sancti Spiritus, el primer asentamiento europeo sobre tierras argentinas, fundado por orden de Sebastián Caboto el 9 de junio de 1527.  Fue incendiado en septiembre de 1529 por los querandíes, aunque algunos relatos históricos culpan a los timbúes.\nCercano a sus ruinas, Juan de Ayolas y sus hombres fundaron el 15 de junio de 1536,  el fuerte de Corpus Christi, que fue destruido por los timbúes tres años después, el 3 de febrero de 1539.\nAl fines de septiembre de 1536, el adelantado Pedro de Mendoza fundó el pueblo y fuerte de Buena Esperanza, que estaría ubicado a unas cuatro millas o bien 6,5 km más al sur del anteriormente citado fuerte Corpus Christi (por lo tanto cerca de la parte meridional de la actual localidad de Puerto Gaboto de San Jerónimo y ya en la jurisdicción del vecino departamento santafesino de San Lorenzo). "},{"term":"buque","description":"buque: barco de gran tonelaje con cubierta o cubiertas "},{"term":"burro","description":"burro, asno, jumento, borrico o pollino (Equus africanus asinus) es un animal doméstico de la familia de los équidos. Los ancestros silvestres africanos de los burros fueron domesticados por primera vez a principios del VII milenio A.C., dos siglos antes que los caballos de Eurasia, y desde entonces han sido utilizados por el ser humano como animales de carga y como cabalgadura. "},{"term":"caballo","description":"\"Los équidos silvestres (Equidae), incluidas las especies más antiguas del género Equus (al cual pertenecen los asnos, caballos y cebras actuales) florecieron en Sudamérica durante el Pleistoceno -época comenzada 2.7 millones de años atrás y culminada hace unos 11.700 años-. Testimonio de ello son los hallazgos por parte de Darwin de huesos de caballos, durante sus viajes en el HMS Beagle, así como la aparición de restos de équidos salvajes en sitios arqueológicos sudamericanos. No obstante, todo indicaría que estos animales desaparecieron del subcontinente durante algún momento del Pleistoceno tardío, para ser reintroducidos recién en el siglo XVI por los europeos que llegaron a América\".\n\"Se estima que, en el área del Río de la Plata, los caballos fueron traídos nuevamente cuando se produjo la primera fundación de la ciudad de Buenos Aires en 1536, a cargo de Pedro de Mendoza. Cuando este proceso de colonización fracasó debido a la hambruna y los conflictos con los indígenas de la región, los españoles se trasladaron hacia Asunción, y tanto los caballos como el ganado quedaron abandonados. Cuando Juan de Garay fundó Buenos Aires por segunda vez en 1580, los caballos asilvestrados formaban parte del paisaje y se habían extendido hacia el sur de los Andes a través de la colonización española de la costa del Pacífico\". \nJ. B. Belardi. (2023, 21 de diciembre). Estudio internacional revela nuevos hallazgos sobre la historia de los caballos en Sudámerica. En Conicet. https:\/\/www.conicet.gov.ar\/estudio-internacional-revela-nuevos-hallazgos-sobre-la-historia-de-los-caballos-en-sudamerica\/ "},{"term":"Cádiz","description":"Cádiz es una ciudad situada en el sur de la península ibérica, en el extremo suroccidental de la Europa continental.\nNo es hasta la Reconquista cuando se instauran en la bahía de Cádiz los astilleros reales de la Corona de Castilla y el comienzo de la era de los descubrimientos, cuando resurge la ciudad con gran impulso. De sus puertos partieron numerosos descubridores, como Cristóbal Colón o Álvar Núñez Cabeza de Vaca, y conquistadores en la época colonial, que trajeron más de 10.000 esclavos a la ciudad.​ Esto la enriqueció y posibilitó, siglos después, la creación de una sociedad burguesa, liberal y revolucionaria. Como ciudad que tuvo el monopolio comercial con América, fue sede de la Casa de Contratación y de la Flota de Indias desde 1717, cuando Felipe V firma el decreto para el traslado de la Casa de Contratación de Sevilla a Cádiz. "},{"term":"camélido","description":"Ulrich Schmidel suele nombrar a \"llamas, alpacas, guanacos, vicuñas\" con el término genérico Schaffen (ovejas) (Schmidel, 1903, p. 182).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"canoa","description":"canoa: embarcación de remo muy estrecha, ordinariamente de una pieza, sin quilla y sin diferencia de forma entre proa y popa.  "},{"term":"cañón","description":"cañón: pieza de artillería, de gran longitud respecto a su calibre, destinada a lanzar balas, metralla o proyectiles huecos.  "},{"term":"carabela","description":"carabela: antigua embarcación de vela, de poco tonelaje y escaso calado, con una sola cubierta  y dos o tres palos.  "},{"term":"Carconos","description":"Carcono (corcorone, karchkono, korchkono). Grupo chaqueño que Schmidel ubica entre los layonos y los siberis (Combès, 2010, p. 84).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"cardos","description":"cardo: es el nombre vernáculo que reciben distintas especies de plantas, esencialmente de la familia Asteraceae, que se caracterizan, sobre todo, pero no siempre, por la presencia de espinas en las hojas o en el tallo y las brácteas involucrales de la inflorescencia. \n\"“(3) Wurtzel a veces dice -'planta'- en nuestro autor. Cardones llaman en el interior a las tunas altas\" (Schmidel, 1903, p. 148).\n \nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n "},{"term":"Caríos","description":"Los primeros carios encontrados por los europeos eran grupos guaraní-hablantes de la costa de Santa Catalina, Brasil; los otros eran los pobladores guaraní-hablantes de la región de Asunción, Paraguay. Carios se tornó  sinónimo de \"guaraní-hablante\", al igual que el término \"chiriguanaes\". En 1541 Irala indicaba que en Asunción vivían \"guaranys, o si se quiere caryos\" (Combès, 2010, p. 86).\nLafone Quevado los identifica como Los Guaraní del Paraguay.\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Carlos Dubrin","description":"Carlos Dubrin en Viaje al Río de la Plata (1534-1554):\n\"(1) Después de todo Joann Eyollas, nuestro capitán general, hizo junta con Aluiso Gabrero y con Mart[i]no Thoming[o] Ayona (Domingo Martínez de Irala) y otros de sus capitanes. También se resolvió que se pasase revista de la gente, y se halló que con los nuestros y los otros recién llegados de Hispanien, había 550 hombres; se separó, pues, 400 hombres para sí, y los restantes 150 los dejaron en los Tiembús, porque no alcanzaban los navios; á éstos les nombraron un capitán llamado Carollus Doberin (2) para que los mande y gobierne éste (1)\" (Schmidel, 1903, pp. 162-163).\n\"(2) Se halló en en la jura de Cropus Christi el 28 y 29 de Diciembre de 1538. Doc. Blas Garay, p. 23, Apénd. J., y en Buenos Aires el 20 de abril de 1539. Madero, p. 133. Este hecho al decir de Oviedo, se refiere á la subida de Ruiz con Salazar á la Asunción en 1537. De paso entró y se hizo jurar obediencia en Buena Esperanza y Corpus Christi de los Timbú, donde mandaban García Banegas y Don Carlos de Ugrie (Dubrin), dejados allí por Alvarado, teniente de D. Pedro. Lib. XXIII, Cap. XIII. Ver Ap. J. bis.\" (Schmidel, 1903, p. 161).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Carlos I de España y Carlos V de Alemania","description":"Carlos I de España y Carlos V de Alemania. Gante (Bél­gica), 24.II.1500 – Yuste (Cáceres), 21.IX.1558. Rey de España y Emperador del Sacro Imperio Romano Germánico. "},{"term":"castaña","description":"castaña: fruta, que casi tiene la figura de corazón, con dos cáscaras, una delgadita pegada a la carne, y otra exterior y mas gruessa de color amúsco. Su comida es indigesta, y se cría dentro de unas vainas con unas púas, las cuales llaman erizos, y cada uno tiene dentro regularmente dos o tres castañas. Es fruta de un árbol grande y corpulento.  "},{"term":"Cerro de San Fernando","description":"Sierra de Maracayú (del guaraní: Mbaracaju),​ es una cadena montañosa comprendida entre los estados de Mato Grosso del Sur, en Brasil​ y Canindeyú, en Paraguay. Divide el estado de Mato Grosso en dos cuencas hidrográficas: la del Paraguay y del Paraná, siendo ambas afluentes de la gran cuenca del Plata.\nLa Sierra de Maracayú es la frontera natural que se separa Paraguay de Brasil. Su pico más alto se encuentra en territorio brasileño: es el Pan de Azúcar, con una altura de 500 m s. n. m.  "},{"term":"Cerro León","description":"Schmidel lo menciona al ubicar la nación de los Sunennos (Simenos) se halla sobre un cerrillo alto; el pueblo de ellos está rodeado de un bosque espinudo, que algunos autores como Kirbus identifican como el Cerro León. "},{"term":"Cerro San Miguel","description":"Schmidel lo menciona al ubicar el pueblo de los Mayagonos (Maygennos) sobre un cerrillo rodeado por cerco de espinos, que algunos autores como Kirbus identifican como el Cerro San Miguel. "},{"term":"Chané","description":"Los chané fueron un grupo étnico cultivador y con lengua diferente a los chiriguanos, quienes los sometieron en calidad de \"tapi'í\", que en el chiriguano antiguo significa \"esclavo\", según lo recoge Ruiz de Montoya. Los chanés vivían en sus propias comunidades al lado de los chiriguanos, obligados a adoptar el avá ñe'ë como primer requisito.\nSusnik, B. (2011). El rol de los indígenas en la formación y la vivencia del Paraguay. Editora Intercontinental. "},{"term":"Charchareis","description":"Caracara (calcara, cara cara, carcara, karchkarais, karchkareis). Su incansable búsqueda fue el motor de las expediciones españolas desde Asunción hacia el oeste, ya que los productores del \"metal blanco\" (plata) al oeste no eran otros que los qara-qara de la región de Charcas, los dueños de las famosas minas de Porco, etc. Se entiende también de esta manera por qué las noticias sobre ellos desaparecieron cuando los españoles de Asunción se enteraron que sus tan soñadas minas ya están explotadas por sus paisanos \"del Perú\" (Combès, 2010, p. 83).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Charrúa","description":"Los charrúas eran un pueblo nativo americano, del tipo pámpido-patagónicos, cazadores-recolectores nómades. Durante el siglo XVI recorrían las tierras situadas al este del río Paraná, actuales provincia de Entre Ríos y Corrientes, así como parte del actual territorio de la República Oriental del Uruguay.\n "},{"term":"Chriestoff Reysser","description":"Chriestoff Reysser en Viaje del Río de la Plata (1534-1554):\n“Por el mismo tiempo me llegó una carta de Hispania por Sevilla y del factor de Fuckher, llamado Chriestoff Reysser, á saber, de como á la misma persona (3) le había escrito Sebastián Neithart, por pedido de mi finado hermano Thoma Schmidl, por si fuese posible que se me ayudase á regresar á mi tierra, lo cual él, el dicho Chriestoff Reysser, con toda diligencia de su parte había solicitado (4) y tratado de cumplir, á lo que se debió que me llegó la carta, la cual recibí yo el año 1552, el día 25 de Julio, ó sea el día de Santiago. (5)” (Schmidel, 1903, p. 277)\n“(3) Mann.” (Schmidel, 1903, p. 277)\n“(4) Solicitiért.” (Schmidel, 1903, p. 277)\n“(5) La «víspera de Santiago del dicho año de 52, llegó á esta ciudad Hernando de Salazar, etc.». Carta de Irala, 1555. Apénd. C bis. Este traería las cartas á que se refiere Schmidel. No puede darse una concordancia más completa” (Schmidel, 1903, p. 277).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Chuquisaca","description":"Sucre (quechua: Chuqichaka; aimara: Sukri; guaraní: Sucre): oficialmente La Ilustre y Heroica Sucre o también La Ilustre y Heroica Ciudad de Sucre, es la capital oficial de Bolivia.\nSucre (La Plata) fue sede de la Real Audiencia de Charcas hasta la declaración de independencia de Bolivia en 1825, cuando se sustituyó por la Corte Superior de Chuquisaca. Sucre fue conocida como Chuquisaca desde la República y ejerció como capital provisional, hasta que en el tercer Gobierno de Velasco fue escogida como capital constitucional y se le ratificó el nombre de Sucre.  "},{"term":"Çimionos","description":"Çimiono (cimeono, çimeono, çiniono, simeno, simiono). Schmidel los ubica entre los porronos y los guorconos, señala que se ubican un cerrito alto, Cerro León y tiene rodeadas su localidad por un bosque de espinas igual a un muro. Diferentes datos sugieren que eran una \"parcialidad\" de los payzunos (de hecho al oeste de Santa Cruz, viven juntos), y que fue probablemente otra parcialidad del mismo grupo la que asesinó a los soldados de Ayolas. También son descriptos como grandes intermediarios e incluso productores de metal (Combès, 2010, pp. 110-111).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"clava","description":"clava: palo largo de mäs de vara, que poco à poco desde la empuñadúra vá creciendo en gruesso, y remáta en una cabéza ò porra de bastante cuerpo, llena de puntas de clavos. Por Antonomásia se entiende la de Hércules, tan celebrada y famósa. Es voz Latina [ii.374] Clava. "},{"term":"coipo","description":"Por la descripción que realiza Schmidel suponemos que puede tratarse del coipo, también llamado nutria:\n“(…) En este pueblo de ellos no hallamos más que mantos de nuederen (nutrias) ó ytteren(4) como se llaman\" (Schmidel, 1903, p. 150).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"conejo","description":"La descripción que realiza Schmidel permite suponer que se trata del cuy:\n“(…) conejos(3), que parecen ratones, pero sin cola” (Schmidel, 1903, p. 167).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n​ \"(3) Conejos — aperiadas — (Cavia leucopyga)\" (Schmidel, 1903, p. 167).\n\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n "},{"term":"Corondas","description":"Los corondas, corondás o corundíes, durante el siglo XVI se hallaban en el centro-sur de la actual provincia de Santa Fe sobre el río Paraná y en torno a la laguna Coronda. Eran seminómades, básicamente cazadores-recolectores y pescadores. "},{"term":"culebra","description":"culebra: si bien el término se suele tomar como  sinónimo de serpiente, se diferencia en que la primera no es venenosa, mientras que la víbora sí lo es. "},{"term":"Cuzco","description":"Cusco fue la capital y sede de Gobierno del Reino de los Incas y lo siguió siendo al iniciarse la época imperial, se convirtió en la ciudad más importante de los Andes y de América del Sur. Este centralismo le dio auge y se convirtió en el principal foco cultural y eje del culto religioso.\nEl plano del Cuzco antiguo tiene forma de puma delineado, con la plaza central Haucaypata en la posición que ocuparía el pecho del animal. La cabeza del felino estaría ubicada en la colina donde está la fortaleza de Sacsayhuamán. La ciudad de Cuzco fue diseñada como la sede del poder y su organización interna correspondía a una tradicional división urbana Incaica, se encontraba en un punto central estratégico del imperio, en cuya centralidad convergen los cuatro caminos que unían los suyos. "},{"term":"dardo","description":"dardo: arma arrojadiza, semejante a una lanza pequeña y delgada que se tira con la mano.  "},{"term":"Diego de Abreu","description":"Abreu, Diego de. Sevilla, p. m. s. XVI – Asunción (Paraguay), 1553. Conquistador del Río de la Plata. "},{"term":"Diego de Mendoza","description":"Mendoza, Diego de. Guadix (Granada), ú. t. s. XV – Río Luján (Argentina), 15.VI.1536. Conquistador, marino, almirante. "},{"term":"Diego de Tovalina","description":"Diego Tabellino en Viaje del Río de la Plata (1534-1554):\n“En seguida él, Albernuso Capessa de Wacha mandó aprestar 9 navecillas pergentín (bergantines) (2) y quiso navegar el Paraboe aguas arriba, hasta donde se pudiese; y así por este tiempo, mientras se alistaban los navíos, envió 3 bergentín (bergantines) con 115 hombres (3), que deberían subir hasta donde pudiesen y hallasen Indios que por allí tuviesen manndeoch (mandioca ó fariña) y algo de trigo turco, esto es, maíz; y nombró para que los mandasen á 2 capitanes llamados Anthoni Gabrero (Antonio Cabrera) y Tigo Tobellino (Diego Tabellino?); y llegaron primero á una nación que se llaman Suruchakuiss; (Cacocies Chaneses?) (1) estos tienen algo de trigo turco (maíz) y mandeoch (fariña) y otras raíces, como manduies (maní) que se parece á las avellanas, ítem pescado y carne.” (Schmidel, 1903, pp. 201-202).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Diquerery","description":"Diquerery en Viaje del Río de la Plata (1534-1554):\n“Después de esto volvimos nosotros á las navecillas y navegamos el Paraboe aguas abajo y llegamos á una nación llamada los [A] cherery; allí encontramos una carta de nuestro capitán general Albernuso Capessa de Bacha; esta carta decía, que había que ahorcar (5) al indio Principal de allí, Achere (6). Nuestro capitán obedeció la tal orden sin perder un momento; por ello y en seguida se armó una guerra grande, como se oirá después\" (Schmidel, 1903, p. 202).\n“(5) Com., Cap. XXXV — Véase lo que dice Alvar Núñez de la mala conducta del Principal Aracaré, sobre todo en el Cap. XXXIX” (Schmidel, 1903, p. 202).\n“(6) Achere— Aracare—Ver. Com., Cap. XXXV, allí se verá lo que pasó. Dic. 1542. El relato está ampliado en el Cap. XXXVII” (Schmidel, 1903, p. 202).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía "},{"term":"Domingo Martínez de Irala","description":"Martínez de Irala, Domingo. Vergara (Guipúzcoa), 1506 – Asunción (Paraguay), 3.X.1556. Conquistador, gobernador del Paraguay (1537-1549, 1552-1556). "},{"term":"El antedicho principal de los Caríos","description":"El antedicho principal de los Caríos en Viaje del Río de la Plata (1534-1554):\n“Hay 46 millas (leguas) de la ciudad Nostra Singnora de Sunssión á los Jeruich Saboe donde se habían refugiado nuestros enemigos los Karaeba (4). El mismo día nos salió al encuentro el antedicho principal (5) de los Caríos, el que nos había entregado el pueblo á traición, y se trajo consigo 1.000 Caríos para ayudarnos contra los dichos Thaberes (Tabarés)” (Schmidel, 1903, p. 241).\n“(4) Indistintamente nombre de pueblo y de parcialidad” (Schmidel, 1903, p. 241).\n“(5) Principal” (Schmidel, 1903, p. 241).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Enrique II de Francia","description":"Enrique II de Francia (Saint Germain en Laye, 31 de marzo de 1519 - París, 10 de julio de 1559), cuarto hijo de Francisco I y de Claudia de Francia, fue reconocido duque de Bretaña en 1536 (sin coronación) y coronado rey de Francia en Reims en 1547. "},{"term":"Erasmus Schezen","description":"Erasmus Schetz (1476-1550) como su padre Conrad († 1499) fue maestro de moneda del príncipe-obispo de Lieja y fundó una importante casa comercial en Amberes, que participaba en el comercio de azúcar con Brasil y en la extracción de azúcar, mineral de sílice y zinc en las minas de Kelmis. \nEn 1511 se casó con Ida van Rechtergem, hija de Nicolás van Rechtergem, mercader alemán activo en Amberes, uno de los principales clientes de la factoría portuguesa (Stols, 2001, p. 29). Luego de unos primeros modestos adelantos en 1522 y 1530 y la financiación de un viaje de Carlos V,  se convirtió al pasar de los años en uno de los pocos banqueros flamencos del Emperador (Stols, 2001, p. 31).\nLa compra en la década de 1540 de otras partes del ingenio de azúcar a Martin Affonso de Souza en San Vicente (Brasil), podría corresponder a su deseo de insertarse socialmente entre los otros grandes banqueros, Fugger y Welser, que también lanzaron empresas coloniales en América. Ello encuadró perfectamente tanto en sus negocios ultramarinos dentro del imperio colonial portugués como en la dinámica del azúcar dentro de la economía de la Europa occidental y septentrional (Stols, 2001, p. 34, Stols &amp; Cordeiro, 2014, p. 75).\nStols, E. (2001). Humanistas y jesuitas en los negocios brasileños de los Schetz, grandes negociantes de Amberes y banqueres de Carlos V. En  J. Martínez Millán (coord.), Carlos V y la quiebra del humanismo político en Europa (1530-1558) (Vol. 4, pp. 29-48). Sociedad Estatal para la Conmemoración de los Centenarios de Felipe II y Carlos V.\nSols, E. &amp; Cordeiro, S. (2014). O Engenho dos Erasmos ou dos Esquetes em São Vicente. Em E. Stols, L. Pelaes Mascaro e C. Bueno (Orgs.), Brasil e Bélgica - Cinco Séculos de Conexões e Interações. Narrativa Um. \n "},{"term":"espada","description":"espada: arma blanca larga y recta, generalmente con dos filos y punta aguda, guarnición y empuñadura.  "},{"term":"espadín","description":"espadín: arma blanca larga y recta, menor que la espada de hoja estrecha, sección triangular y que forma parte de ciertos uniformes, generalmente militares.  "},{"term":"esquife","description":"esquife: barco pequeño que se lleva en el navío para saltar a tierra y para otros usos.  "},{"term":"estacón","description":"estacón:. s. m. Aumentativo de Estaca. Estaca grande y gruessa. Latín. Palus grandis. "},{"term":"este Caríos","description":"este Caríos en Viaje del Río de la Plata (1534-1554):\n“Delante de este su pueblo Karayeba estuvimos acampados 4 días, sin poderles sacar ventaja alguna, y al cabo por traición, que nunca falta en el mundo, allá vino un Indio de los enemigos Caríos durante la noche á nuestro real á ver á nuestro capitán Marthin Doménigo Eyolla; era aquél un principal (2) de los Caríos y á él obedecía el pueblo. Este pidió que no le quemásemos ni destruyésemos su pueblo, que él nos mostraría cómo y de qué manera era de tomarlo; así le prometió nuestro capitán que no permitiría que le hiciesen mal. Después de lo cual este Caríos nos mostró un camino escusado en el bosque por el que deberíamos nosotros llegar al pueblo, y dijo que él encendería fuego en el dicho pueblo cuando llegase el momento de meternos en él.” (Schmidel, 1903, p. 239).\n“(2) Oberster” (Schmidel, 1903, p. 239)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Felipe de Cáceres","description":"Cáceres, Felipe de. Madrid, p. s. XVI – España, 1585. Conquistador, militar y gobernador. Felipe de Cáceres en Viaje del Río de la Plata (1534-1554):\n“Entonces resolvió todo el común, nobles y plebeyos, hacer junta y asamblea; pretendían prender á este capitán general Aluiso Capessa de Bacha y mandárselo á la Cesárea Majestad, haciéndole saber á Su Majestad las bellas cualidades de aquél, cómo se había portado con nosotros, y cómo había entendido él que debía gobernar, con muchos otros cargos más. En seguida, según lo convenido, se buscaron á estos 4 señores, á saber: el veedor, tesorero y escribano, puestos por la Cesárea Majestad (1) cuyos nombres eran Aluiso Gabrero (Alonso Cabrera), thonn Francisco Manthossa, Gartzo Hannego (García Benegas), Pfielogo de Gastro (Felipe de Cáceres) y tomaron consigo 200 soldados ó lanskenetes (2) y después se apoderaron de la persona de Aluiso Capessa de Bacha, nuestro capitán general, cuando él de tal cosa nada sospechaba. Y esto sucedió el día de San Marcos (Abril 25), año de 1553 (1543) (3). Tuvieron preso al dicho Aluisso Capessa de Bacha un año entero (…)” (Schmidel, 1903, pp. 229-230).\n“(1) Los Com. dan: el veedor, Alonso Cabrera; el contador, Felipe de Cáceres; Garci-Vanegas, teniente de tesorero; Pedro de Oñate, criado del gobernador. También se nombra á Francisco de Mendoza” (Schmidel, 1903, p. 230).\n“(2) Lannzknecht“ (Schmidel, 1903, p. 230).\n“(3) La fecha 1553 es un lapsus calami. 1543 sería la cierta, faltándole un año, siguiendo la cronología del autor, que á veces calcula un año menos. Los Com., dan el 26 de Noviembre de 1543 como fecha de la entrada, así que la prisión de Alvar Núnez tuvo lugar en 1544.— Com., Cap. LXXIV” (Schmidel, 1903, p. 230).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Fernando de Noroña","description":"Islote Fernando de Noroña en Viaje del Río de la Plata (1534-1554):\n“Así toda la flota, á saber tos 14 navíos, se volvieron á reunir. Nuevamente salimos mar afuera y navegamos por dos meses hasta que arribamos á una isla en que no había más que aves que matábamos á garrotazos. En este lugar demoramos 3 días. La isla está del todo despoblada; tiene de ancho y largo unas 6 millas (leguas) (3) á todo viento y dista de la susodicha isla de San Augo (Santiago), de donde habíamos partido, 1.500 millas (leguas)” (Schmidel, 1903, p. 143).\n\"(3) El original nuestro (1889) supone que sea el islote Fernando Noroña\" (Schmidel, 1903, p. 143).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"flecha","description":"flecha: arma blanca arrojadiza consistente en una vara delgada y ligera acabada en una punta afilada en un extremo y con un emplumado en el otro, que se lanza generalmente con un arco, una ballesta o una cerbatana.  \n\"Y eso que llegaron á nuestra ciudad Bonas Ayres y nos atacaron, los unos trataron de tomarla por asalto, y los otros empezaron á tirar con flechas encendidas (2)\" (Schmidel, 1903, p. 155).\n\"(2) También toman algodón, lo empapan en cera, lo atan á las cañas de las flechas y las encienden: estas son sus flechas de fuego\". Hans Stade - Parte II. p. 154. Ed. Hakluyt ya citada. Se trata de los Indios del Brasil, en la región del Janeiro, que eran de raza guaraní\" (Schmidel, 1903, p. 155).\n \n\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n\n "},{"term":"Francisco de Mendoza","description":"Mendoza, Francisco de. Castrogeriz (Burgos), 1515 – 1547. Conquistador. "},{"term":"Francisco de Ribera","description":"Francisco de Ribera en Viaje del Río de la Plata (1534-1554):\n“Así pues, caminamos durante 18 días, en que no hallamos ni Caríos ni otra población (8) alguna y no eran muchos los víveres [que nos quedaban], así que por eso nuestro capitán tuvo que contramarchar á los navíos (1) y cuando dimos la vuelta nosotros envió él á un Español llamado Francisco Rieffere (Ribera) (2) con otros 10 Españoles armados para que pasasen adelante un buen trecho, les encargó que caminasen por 10 días, y si fuese el caso que durante este tiempo no diesen con gente alguna habían de volver atrás á buscarnos en los navíos, donde nosotros los esperaríamos” (Schmidel, 1903, pp. 208-209).\n“(2) Ibid. Cap. LXIX y LXX.— Los Españoles eran 6 y 7 con Francisco de Ribera.— Los Indios principales eran 11. Volvieron el 20 de Enero de 1544” (Schmidel, 1903, p. 209).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Francisco Ortiz de Vergara","description":"Ortiz de Vergara, Francisco. Sevilla, 1524 – ¿Asunción (Paraguay)?, c. 1574. Conquistador y gobernador del Río de La Plata. "},{"term":"Francisco Pizarro González","description":"Pizarro González, Francisco. Marqués de los Atabillos (I). Trujillo (Cáceres), c. 1478 – Lima (Perú), 26.VI.1541. Conquistador del Imperio de los Incas, gobernador de la Nueva Castilla, fundador de Lima. "},{"term":"Francisco Ruiz Galán","description":"Ruiz Galán, Francisco. España, p. s. XVI – ?, s. XVI. Conquistador, teniente de gobernador.\nFrancisco Ruiz Galán en Viaje al Río de la Plata (1534-1554):\n“En seguida partió Marthin Domenigo Eyolla (Irala) con los 4 navíos parckhadines aguas abajo del Paraboe y Paraneu (1). Y antes de esto, (2)  cuando él aun no había llegado á los Tienbus, se resolvió por los Cristianos, que allí nos esperaban, á saber, un capitán, que se llamaba Francisco Riss (Ruiz), y también Jann Pabón, un sacerdote, y un secretario, que se llamaba Jann Eronandus (Hernández), como gobernadores sustitutos de los Cristianos, que se había de dar muerte al Indio Principal de los Tiembus, y á ciertos otros Indios con él (3), como que ellos así ejecutaron tamaño crimen, y los Indios, que por tan largo tiempo los habían servido en toda cosa buena, fueron pasados escandalosamente de la vida á la muerte, antes que llegáramos nosotros con Marthin Domenigo Eyolla (Irala) nuestro capitán(4)” (Schmidel, 1903, pp. 187-188).\nSchmidel, Ulrich (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"frutilla","description":"frutilla: diminutivo de fruta. La fruta pequeña. "},{"term":"galeón","description":"galeón: bajel grande de vela, parecido a la galera y con tres o cuatro palos, en los que orientaban, generalmente, velas de cruz. Los había de guerra y mercantes.  "},{"term":"ganso","description":"ganso: cualquiera de varias especies de aves anseriformes estrechamente emparentadas con los patos y los cisnes, de mediano a gran tamaño y hábitos migratorios. Han sido domesticadas desde la Antigüedad para aprovechar su carnes, vísceras y huevos, así como por su talante agresivo, que los hace aptos como animales de guardia. "},{"term":"García Vanegas","description":"García Benegas en Viaje del Río de la Plata (1534-1554):\n“Entonces resolvió todo el común, nobles y plebeyos, hacer junta y asamblea; pretendían prender á este capitán general Aluiso Capessa de Bacha y mandárselo á la Cesárea Majestad, haciéndole saber á Su Majestad las bellas cualidades de aquél, cómo se había portado con nosotros, y cómo había entendido él que debía gobernar, con muchos otros cargos más. En seguida, según lo convenido, se buscaron á estos 4 señores, á saber: el veedor, tesorero y escribano, puestos por la Cesárea Majestad (1), cuyos nombres eran Aluiso Gabrero (Alonso Cabrera), thonn Francisco Manthossa, Gartzo Hannego (García Benegas), Pfielogo de Gastro (Felipe de Cáceres) y tomaron consigo 200 soldados ó lanskenetes (2), y después se apoderaron de la persona de Aluiso Capessa de Bacha, nuestro capitán general, cuando él de tal cosa nada sospechaba. Y esto sucedió el día de San Marcos (Abril 25), año de 1553 (1543) (3). Tuvieron preso al dicho Aluisso Capessa de Bacha un año entero (…)” (Schmidel, 1903, pp. 229-230).\n“(1) Los Com. dan: el veedor, Alonso Cabrera; el contador, Felipe de Cáceres; Garci-Vanegas, teniente de tesorero; Pedro de Oñate, criado del gobernador. También se nombra á Francisco de Mendoza” (Schmidel, 1903, p. 230).\n“(2) Lannzknecht“ (Schmidel, 1903, p. 230).\n“(3) La fecha 1553 es un lapsus calami. 1543 sería la cierta, faltándole un año, siguiendo la cronología del autor, que á veces calcula un año menos. Los Com., dan el 26 de Noviembre de 1543 como fecha de la entrada, así que la prisión de Alvar Núnez tuvo lugar en 1544.— Com., Cap. LXXIV” (Schmidel, 1903, p. 230).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Gebareche","description":"Gebareche, según Schmidel, sería un pueblo ubicado a 16 millas (leguas) de Barey (Schmidel, 1903, pp. 279-280) y a 54 millas de Barode (Schmidel, 1903, p. 280)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Gerónimo","description":"Gerónimo en Viaje del Río de la Plata (1534-1554):\n“Mas cuando hubimos llegado á los 3 días de camino del pueblo de ellos, huyeron los dichos Syeberís esa noche de allí, así que no los vimos más; de suerte que nosotros mismos tuvimos que dar con el camino y llegamos después de todo á los Peyssennos, que se prepararon á la defensa y no quisieron ser nuestros amigos, pero poco fué lo que nos sacaron, antes bien, con el favor de Dios los vencimos y les conquistamos el pueblo y ellos se dieron á la fuga; no obstante nosotros hicimos algunos prisioneros en esta escaramuza, que nos contaron como habían tenido en su pueblo á 3 Españoles, de los que uno, con el nombre de Jehronimus (Gerónimo), había sido trompa de thonn (don) Piettro Manthossa, los cuales 3 Españoles había dejado Jann Eyollas (Ayolas) enfermos entre los Peyssennes de lo que se trató ya en la foja [22], (1) en el tiempo que Jann Eyollas (Ayolas) marchó de regreso de esta nación; á estos 3 Españoles los habían asesinado los Peysennos 4 días antes de nuestra llegada, es decir, después que se anoticiaron de nuestro arribo por los Syeberis; por lo que más tarde recibieron buen escarmiento á manos nuestras (…)” (Schmidel, 1903, pp. 258-259).\n“(1) Cap. XXV” (Schmidel, 1903, p. 259).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Gienge","description":"Gienge, según Schmidel, sería un pueblo ubicado a 100 millas (leguas) de Barode aguas arriba por el Paraná (Schmidel, 1903, p. 280).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Gonzalo de Mendoza","description":"Mendoza, Gonzalo de. Baeza (Jaén), f. s. XV – Asunción (Paraguay), 1558. Conquistador y explorador "},{"term":"Gonzalo Pizarro Viedma","description":"Pizarro Viedma, Gonzalo. Trujillo (Cáceres), 1510 – Jaquijahuana (Perú), 10.IV.1548. Capitán en la conquista del Imperio de los Incas, encabezó con el título de gobernador la gran rebelión de los encomenderos del Perú (1544-1548) contra el emperador Carlos V. "},{"term":"Gorgotoquis","description":"Gorgotoqui (borogotoqui, brotoqui, corcoqui, corocoqui, corocotoqui, corocotoquy, corogotoqui, corotoque, gorgotaci, gorgotoci, gorgotoquci, gorogotoqui, guorcocoqui, jorocotoqui, korchkoki, orotocoqui). Todas las fuentes son unánimes para indicar que los gorgotoquis vivían, a la llegada de los españoles, en el lugar donde se fundaría luego la primera Santa Cruz y alrededores cercanos.Tenían como vecinos muy cercanos a los chaneses, los quibichicocis, y los quibaracoçis, pues algunos testimonios hablan de las “provincias de los gorgotoquis y chanes” (Combès, 2010, p. 149).\nCalvete de Estrella menciona que los gorgotoquis tenían un poco de plata y oro, que recibían de los tamacocis, los cuales lo conseguían de sus comarcanos y amigos carcaraes. La posesión del metal muestra que los gorgotoquis, como prácticamente todos los pueblos de la región, formaban parte activa del comercio prehispánico del oro y la plata (Combès, 2010, p. 152)\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Guajarapos","description":"También denominados guachí o guasarapo, posiblemente pertenecían al tronco guaycurú, habitaban en la región del alto Paraguay (Kersten, 1968, pp. 79-80).\nKersten, L. (1968). Las tribus indígenas del Gran Chaco hasta fines del siglo XVIII. Una contribución a la Etnografía histórica de Sudamérica. Universidad Nacional del Nordeste. Facultad de Humanidades. Departamento de Historia. "},{"term":"Guatatás","description":"Los guatatáes formaban parte de los guaycurúes que habitaron en el Gran Chaco, cerca de Asunción, desde el rio Confuso hasta el riacho Siete Puntos. Mantuvieron buenas relaciones con españoles como con guaraníes. Eran cazadores-pescadores que compartieron su territorio con los Yaperúes. "},{"term":"Guayviaño","description":"Lafone Quevedo señala que se trataría del \"Puerto de Guaybiaño, que es adonde acaba la Nación de los indios guaraníes\". Es probable que sea el mismo que en otras partes Schmídel llama Frontera. "},{"term":"Gulgaises","description":"Lafone Quevedo sugiere que se trata de los Quiloazas.\nLos quiloazas a la llegada de los españoles en siglo XVI, s ubicaban enla región central de la actual provincia de Santa Fe sobre el río Paraná en torno a la laguna Setúbal. El río San Javier fue denominado río de los Quiloazas y junto a él se fundo la primitiva ciudad de Santa Fe. "},{"term":"hacha","description":"hacha de armas: arma que se usaba antiguamente en la guerra, de la misma hechura que el hecha de cortar leña, para desarmar al enemigo, rompiéndole las armas que lo defendían. "},{"term":"Heinrich Paimen","description":"Schmidel viaja al Río de la Plata bajo las banderas de don Pedro de Mendoza, en un buque de propiedad de Sebastian Neidhart y Jacob Welser. Enrique Paime es el capitán de la nave, factor de los Welser, lleva mercaderías. Viaja también con otros alto-alemanes y neerlandeses armados con arcabuces y ballestas. Entre ellos Karelusz Doberin, Hans Brunbecher, quien había acompañado a Caboto en su viaje de descubrimientos por el Río de la Plata, y Han Strobo de Viena (Arciniegas, 1941, pp. 162-163, Schmidel, 1903, pp. 138-139).\nArciniegas, G. (1941). Los alemanes en la Conquista de América. Editorial Losada.\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\nRegresar a la edición digital "},{"term":"Heinrich Schez","description":"Heinrich Schez en Viaje del Río de la Plata (1534-1554):\n“Entre estos 25 navíos había uno nuevo, grande y muy lindo, que sólo había hecho un viaje de Andorff (Amberes) á Hispaniam; así pues me aconsejaron los comerciantes que debía yo embarcarme en este navío nuevo; y el patrón (1) se llamaba Heinrich Ses; era un hombre honorable y capaz, con él traté (2) yo y arreglé mi pasage, también la comida y las demás cosas que faltaban para este viaje, por todo esto cerré yo trato con él. Esa misma noche acabé yo de aprestarme de todo, é hice llevar mi botín, vino, pan y cosas por el estilo, también los papagayos que había yo traído de India (Indias), todo al navío; y por último convine con el patrón (3) que para complacerme me haría anunciar la hora de partir, lo que él patrón me prometió, y que no se iría sin mí, sino que con toda seguridad me haría avisar. Ahora sucedió que el dicho patrón (4) esa misma noche tomó algo de más, así que (por suerte mía) se olvidó y me dejó en la posada (…)\" (Schmidel, 1903, pp. 290-291).\n\"(…) Y eso que tuvimos que regresar y volvernos atrás, como se dijo, allí estaba el navío del susodicho Han[i]rich Schezen, en que tenía yo todo mi botín, el mismo me había dejado en Calless (Cádiz) (…)\" (Schmidel, 1903, p. 293).\n“(…) Mientras esto se hizo una lumbre en tierra sin dañada intención, mas le fué funesta para la suerte de Hainrich Schezen y su navío; ahora la lumbre procedía de cerca de un molino, como á un tiro de arcabuz de la ciudad de Calless (Cádiz), y así el antedicho Hainrich Schez se encaminó derecho á ella, porque se le puso que era el farol del miranndo (almirante) (1), y cuando él con su navío estaban ya muy cerca de la luz, dió con toda fuerza sobre un peñasco, que estaba allí dentro del agua, y su navío se hizo cien mil pedazos y se fueron á pique gente y carga, en menos de un medio cuarto de hora, y no quedó un palo sobre otro (...)” (Schmidel, 1903, pp. 293-294).\n“(1) El Schieffer” (Schmidel, 1903, p. 291).\n“(2) Pactirte“ (Schmidel, 1903, p. 291).\n“(3) Schieffer, el «skipper», como dirían los Ingleses” (Schmidel, 1903, p. 291).\n“(4) Schieffer, porque era capitán de buque mercante” (Schmidel, 1903, p. 291).\n“(1) Estaría un poco alumbrado, como cuando se olvidó y dejó en tierra á Schmídel” (Schmidel, 1903, p. 293).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Hernando de Ribera","description":"Ribera, Hernando de. ¿Sevilla?, p. s. XVI – ¿Asunción (Paraguay)?, s. m. s. XVI. Conquistador del Río de la Plata, intérprete. "},{"term":"Hernando Pizarro","description":"Pizarro, Hernando. Trujillo (Cáceres), c. 1502 – IX.1578 Conquistador. "},{"term":"Indias","description":"Posesiones europeas en los nuevos territorios descubiertos y por descubrir, desde la llegada de Cristóbal Colón en 1492. De aquí deriva el título de Rey de las Islas y Tierra Firme del mar Océano, o bien de las Indias, que por tradición histórica está vinculado a la monarquía española. "},{"term":"Isla San Gabriel","description":"Isla San Gabriel: pequeña isla del Río de la Plata, perteneciente al departamento de Colonia, en la República Oriental del Uruguay. Está ubicada a unos 3 kilómetros de punta San Pedro, en las cercanías de Colonia del Sacramento. "},{"term":"Jacobo Welser","description":"Jacob Welser en Viaje del Río de la Plata (1534-1554)\n\"Entre estos 14 navíos estaba uno de propiedad de los señores Sewastian Neithart y Jacoben Welser de Niremburgo, quienes mandaban á su factor Heinrich Paimen con mercaderías al Rieo delle Platta\" (Schmidel, 1903, pp. 138-139).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"jara","description":"jara: palo de punta aguzada y endurecido al fuego, que se emplea como arma arrojadiza.  "},{"term":"Johan von Huessen","description":"Johan von Halsen en Viaje del Río de la Plata (1534-1554):\n\"Ahora marchamos algo más adelante á una pequeña ciudad llamada S. Vicendo (San Vicente) (1), 20 millas (leguas) de camino; allá llegamos el año 1553 anno Domini, el 13 de Junio, en día de San Antonio, y dimos con un navío portugués, que estaba allí cargado con azúcar, palo de Brasil y algodón, y pertenecía al honorable Schezen; su factor está en Lisabonna (Lisboa), se llama Johann vonn Huessen, quien á más tiene otro factor allí en Vincendo (S. Vicente), llamado Petter Rosel\" (Schmìdel, 1903, p. 286).\n“Iten los antedichos señores Schezenn y Johan von Halsen tienen allá en la tierra muchos pueblos y villorrios azucareros, en que se hace azúcar año redondo. Así, pues, me recibió el susodicho Petter Rossel muy amistosamente y me trató muy en grande; él también me recomendó á la tripulación con que tenía que navegar, y les pidió que se quisiesen poner á mis órdenes, lo que después cumplió con exactitud el capitán este, y [yo] confieso que es así; así nos quedamos aún 11 días en la ciudad Vincendo (S. Vicente), para prepararnos y proveernos de todo lo necesario que puede á uno hacerle falta en alta mar” (Schmidel, 1903, pp. 286-287).\n“(1) Al Sur de Santos fundado en 1531 por Martín Affonzo de Souza” (Schmidel, p. 286).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Johann von Hielst","description":"Johan Van Hilst alias João Veniste o Juan Hilsen o Jan Van Hilst, sobrino de Erasmus Schetz y factor de los Schetz. Es el hijo de otro Jan Van Hilst († 1499), casado con la hermana de Erasmus Schetz, Marie Schetz, y vecino de Hasselt (Stolz, 2001, p. 31). \nUno de los primeros ingenios azucareros en Brasil, el Engenho del Gobernador en San Vicente, es también la inversión más antigua de los comerciantes flamencos en el Nuevo Mundo. Construido en los años 1530 por el donatario de la capitanía, Martim Afonso de Sousa, y que contaba entre sus socios a Johan Van Hilst (Stolz &amp; Cordeiro, 2014, p. 75).\nUlrich Schmidel emprendió el regreso al Viejo Mundo en un buque de Erasmus Schetz al mando de Juan von Hielst (Arciniegas, G, 1941, p. )\nArciniegas, G. (1941). Los alemanes en la Conquista de América. Editorial Losada.\n\nStols, E. (2001). Humanistas y jesuitas en los negocios brasileños de los Schetz, grandes negociantes de Amberes y banqueres de Carlos V. En  J. Martínez Millán (coord.), Carlos V y la quiebra del humanismo político en Europa (1530-1558) (Vol. 4, pp. 29-48). Sociedad Estatal para la Conmemoración de los Centenarios de Felipe II y Carlos V.\nSols, E. &amp; Cordeiro, S. (2014). O Engenho dos Erasmos ou dos Esquetes em São Vicente. Em E. Stols, L. Pelaes Mascaro e C. Bueno (Orgs.), Brasil e Bélgica - Cinco Séculos de Conexões e Interações. Narrativa Um.  "},{"term":"Jorge de Mendoza","description":"Don Jorge de Mendoza en Viaje al Río de la Plata (1534-1554):\n\"(1) Sería curioso que este Jerg Manthossa resultase ser el Jorge Luján de la subsiguiente historia: que los Alemanes lo dejasen no quiere decir que no siguiese viaje con Mendoza\" (Schmidel, 1903, p. 142).\n\"(2) Las demás ediciones alemanas dicen George Lanchstein, y Luchsam, el Jorge Luján de las otras ediciones. Es probable que sea Diego y no Jorge Luján. Ver Ed. 1889, p. 31 en la Nota\" (Schmidel, 1903, nota al pie 2, p. 153).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n  "},{"term":"Jorge Luján","description":"Don Jorge de Mendoza en Viaje al Río de la Plata (1534-1554)\n\"Sería curioso que este Jerg Manthossa resultase ser el Jorge Luján de la subsiguiente historia: que los Alemanes lo dejasen no quiere decir que no siguiese viaje con Mendoza\" (Schmidel, 1903, nota al pie 1, p. 142).\n\"Las demás ediciones alemanas dicen George Lanchstein, y Luchsam, el Jorge Luján de las otras ediciones. Es probable que sea Diego y no Jorge Luján. Ver Ed. 1889, p. 31 en la Nota\" (Schmidel, 1903, nota al pie  2, p. 153).\n\"Ver la nota anterior. Villalta dice que fué un deudo de Mendoza, pero sin nombrarlo. (Ver § 6.°)  Esto desvirtúa la suposición que fué uno de tantos alemanes. La madre de Mendoza era una Luján\" (Schmidel, nota al pie 1, p. 154).\nSchmídel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Juan de Ayolas","description":"Ayolas, Juan de. Briviesca (Burgos), c. 1510 – Chaco (Paraguay), 1538. Descubridor y conquistador en el Río de la Plata (Argentina), teniente de gobernador. "},{"term":"Juan de Osorio","description":"Osorio, Juan. Morón de la Frontera (Sevilla), c. 1511 – Río de Janeiro (Brasil), 1536. Conquistador. "},{"term":"Juan de Salazar de Espinoza","description":"Salazar de Espinoza, Juan de. Espinosa de los Monteros (Burgos), 1508 – Asunción (Paraguay), 11.II.1560. Militar, conquistador y fundador de Asunción el 15 de agosto de 1537. "},{"term":"Juan Hernández","description":"Juan Hernández en Viaje del Río de la Plata (1534-1554):\n“En seguida partió Marthin Doménigo Eyolla (Irala) con los 4 navíos parckhadines aguas abajo del Paraboe y Paraneu (1). Y antes de esto, (2)  cuando él aun no había llegado á los Tienbus, se resolvió por los Cristianos, que allí nos esperaban, á saber, un capitán, que se llamaba Francisco Riss (Ruiz), y también Jann Pabón, un sacerdote, y un secretario, que se llamaba Jann Eronandus (Hernández), como gobernadores sustitutos de los Cristianos, que se había de dar muerte al Indio Principal de los Tiembus, y á ciertos otros Indios con él (3), como que ellos así ejecutaron tamaño crimen, y los Indios, que por tan largo tiempo los habían servido en toda cosa buena, fueron pasados escandalosamente de la vida á la muerte, antes que llegáramos nosotros con Marthin Domenigo Eyolla (Irala) nuestro capitán (4)” (Schmidel, 1903, pp. 187-188).\nSchmidel, Ulrich. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Juan III de Portugal","description":"Conocido también como Juan III de Avis, apodado \"el Piadoso\".\nJuan III de Portugal. 1502-1557. Reinó como un rey fervientemente católico e introdujo en el país la Compañía de Jesús en 1534 y la Inquisición en 1536. Continuó con la política expansionista portuguesa, pero esta sufrió los ataques de los piratas y de los franceses en el océano Atlántico y del Imperio otomano en la India. Las embajadas portuguesas llegaron hasta lugares tan remotos como China y Japón.  "},{"term":"Juan Pavón de Badajoz","description":"Pavón, Juan. Badajoz, ú. t. s. XV – Asunción (Paraguay), 1556. Conquistador, alcalde mayor, gobernador. "},{"term":"Juan Ramallo","description":"João Ramalho (1493-1582) fue un explorador y aventurero portugués conocido como el primer bandeirante. Vivió gran parte de su vida entre los nativos tupiniquim en  Brasil después de su llegada allí en 1515. Incluso se convirtió en líder de una aldea indígena después de desarrollar una amistad con Tibiriçá, un importante jefe nativo en ese momento.\nJugó un papel importante en la interacción pacífica entre los portugueses y los nativos, especialmente después de la llegada de Martim Afonso de Sousa, con quien se hizo amigo después de conocerlo en São Vicente, el primer asentamiento portugués en América. \nVivió en la aldea de Santo André da Borda do Campo, que en 1553 fue convertida en villa por Tomé de Sousa, entonces Gobernador General de Brasil. \nSe dice que Ramalho originó los primeros mamelucos (gente de ascendencia mixta portuguesa y nativa), una etnia que jugó un papel importante en los bandeirantes (expediciones hacia el interior del siglo XVII realizadas por exploradores conocidos como bandeirantes ). Por esa razón, a menudo se le llama el \"Patriarca de los Bandeirantes\". \nSegún algunas fuentes, su nombre original era João Maldonado.  Juan Ramallo en Viaje del Río de la Plata (1534-1554):\n“Ahora marchamos nosotros á un pueblo que pertenece á los Cristianos, en que el principal se llama Johann Kaimunnelle (Juan Ramallo) (1) y por suerte nuestra no estaba en casa, porque este pueblo me pareció una cueva de ladrones; fué que el dicho principal estaba en casa de otro Cristiano en Vincendo (San Vicente) (2) y estos desde ya antes estaban por entrar en un arreglo entre sí; estos 800 Cristianos, pues, en los 2 pueblos dependen del rey de Portugal, y del dicho Kaimunnelle (Ramallo), quien según él mismo lo asegura hace ya 40 años largos que ha vivido, mandado, peleado y conquistado en tierra de Indias, razón por la que quiere seguir mandando en la misma con preferencia á cualquier otro, cosa que el otro tal no se la consiente, y por lo tanto se hacen entrambos la guerra; y este más nombrado Kaimunnelle (Ramallo) puede en un día reunir 50.000 Indios, mientras que el rey no reúne 2.000; tanto es el poder y el prestigio de que él goza en la tierra” (Schmidel, 1903, p. 285).\n“Pero sucedió que el hijo del tantas veces nombrado Kaimunnelle (Ramallo) había estado allí cuando llegamos nosotros al susodicho pueblo, quien nos recibió bien, aunque nosotros teníamos que desconfiar más de él que de los Indios; mas como aquí nos fué bien, demos siempre gracias, á Dios el Creador por Cristo Jesús, su único Hijo, que hasta aquí tanto nos ha favorecido y de todos modos nos ha amparado” (Schmidel, 1903, pp. 285-286).\n“(1) Juan Ramallo, fundador de Piratininga ó San Paulo. Trad. Ing. Hakluyt Society, p. 84. Nota” (Schmidel, 1903, p. 285).\n“(2) San Vicente — Provincia de San Paulo — Brasil. Pueblo fundado por Martín Affonso de Souza en 1531” (Schmidel, 1903, p. 285).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Juan Romero","description":"Romero, Juan. Cuenca, c. 1500 – La Asunción (Paraguay), c. 1573. Conquistador y fundador.\nParticipe de la exploración y primeros asentamiento españoles en el Río de la Plata. Seguramente llegó a las Indias como integrante de la expedición organizada en 1535 por Pedro de Mendoza para la conquista de ese territorio y fue testigo presencial de la primera fundación de Buenos Aires al año siguiente. "},{"term":"Kalterón","description":"Nativo perteneciente a los Tyembus. "},{"term":"Kuremagbeis","description":"Los coñamec o coñamecuaes habitaban la ribera chaqueña del río Paraguay, dentro del territorio guaycurú, con quienes compartían rasgos culturales y físicos. \nGreen, A. G. (2005). Los indios Guaycurúes. Un aporte para su estudio. Congreso argentino de Inmigración. IV Congreso de Historia de los pueblos de la provincia de Santa Fe. Asociación Amigos del Archivo General de la Provincia de Santa Fe. "},{"term":"La Frontera","description":"Frontera con los Payaguá y Guaycurú del Brasil.\nÑemby, que anteriormente era conocida como \"La Frontera\", se remonta a la época de la colonización española. Se cree que la denominación «Ñemby» ya estaba en uso antes de la llegada de los españoles, y se asoció con la comunidad indígena cario guaraní que habitaba la actual Asunción y sus alrededores. ​La traducción del término Ñemby al español fue «Frontera», lo que resultó en el uso de ambos nombres para describir la región habitada por los carios asunceno. "},{"term":"Lambaré","description":"\"Asunción fue fundada en 1537 en el sitio de la aldea indígena Lambaré. Esta zona era territorio cario, es decir territorio de gente de habla guaraní, cuyo nombre sirvió luego para designar a prácticamente cualquier grupo que hablaba el mismo idioma\" (Combés, 2010, p. 30).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Lambere","description":"Lambare aparece en los escritos de Schmidel como un lugar importante de los habitantes nativos. El nombre de la localidad derivaría del guaraní Ậmbare, por la sombra que proyecta el cerro vecino al caer el sol. Los habitantes eran conocidos como avambaré. En el siglo XVI los españoles se  referían a aquella zona como L'Ambaré que con el tiempo, al perderse el apóstrofe se transformó en Lambaré. \nEl historiador Gustavo Laterza Rivarola, tras un minucioso estudio de fuentes de la época y relevamiento de mapas, pone en duda la existencia del cacique Lambare y su pueblo. "},{"term":"langosta","description":"langosta: insecto ortóptero de la familia de los acrídidos, parecido al saltamontes, pero de mayor tamaño, de color gris amarillento, que en ciertas circunstancias se multiplica extraordinariamente, formando espesas nubes que arrasan los campos.  “(2) Tucu, voz guaraní” (Schmidel, 1903, p. 221).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"lanza","description":"lanza: arma compuesta de una hasta y un hierro a la punta, que en unas es más largo y agúdo, y en otras ancho y corto, y en la longitúd del hasta tambien hai diferencia, porque unas son más largas que otras, a proporción del uso que se hace de ellas a pie o acaballo. Es voz antiquíssima Española. Latín. [iv.360] Lancea. "},{"term":"Lázaro Salvago","description":"Lázaro Salvago en Viaje del Río de la Plata (1534-1554):\n“Con este pretexto él, thonn Pietro Manthossa, ordenó á otros 4 capitanes llamados Joan Eyolas (Ayolas), Hanns Salesser (Juan Salazar), Jerg Luchllem (Jorge Luján) y Lazarus Sallvaischo que matasen al dicho Hanns Assario (Juan Osorio) á puñaladas, ó como mejor pudiesen, y que lo tirasen al medio de la plaza por traidor” (Schmidel, 1903, p. 145).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Leichonos","description":"Layono (laeno, layano, layeno, leyhono). Schmidel los ubica entre los guorconos y los carconos, a 102 leguas de los mayaes, que ubica a 70 leguas al oeste del río Paraguay, esto implicaría que los layonos vivían prácticamente en el corazón del Chaco boreal (Combès, 2010, p. 185).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Lisboa","description":"Lisboa es la capital de Portugal, situada en la desembocadura del río Tajo.\nLa mayoría de las expediciones portuguesas de la Era de los Descubrimientos partieron de Lisboa, durante los siglos XV y XVII, incluyendo la salida de Vasco da Gama hacia la India en 1497. El siglo XVI supone la era de oro de Lisboa que se convirtió en un punto de comercio europeo con el lejano oriente, mientras que el oro de Brasil llegaba a la ciudad. Tras la incorporación de Portugal a la Monarquía Española de Felipe II (1580), se consideró incluso el establecimiento de la corte en Lisboa, pero se descartó en beneficio de Madrid, donde se había fijado la capital en 1561. Los principales episodios de la revuelta de restauración de 1640, que obtuvo la independencia Portugal, tuvieron lugar en Lisboa. "},{"term":"macana","description":"macana: arma ofensiva, a manera de machete o de porra, hecha con madera dura y a veces con filo de pedernal, que usaban los indios americanos.  "},{"term":"Macario","description":"Principal de los Carios del pueblo de la Frontera. Machkaria en Viaje del Río de la Plata (1534-1554):\n“En seguida salimos de la ciudad Nostra Singnora de Sunssión, con nuestro capitán general, 350 Cristianos y estos 1.000 Indios, con los que á cada Cristiano le tocaban de á 3 Indios que le sirvan, como lo había dispuesto y ordenado nuestro capitán; y después de esto llegamos á 3 millas (leguas) de donde nuestros enemigos estaban acampados en la pampa (1) fuertes de unos 15.000 hombres de los Caríos y se habían colocado muy bien; (…) y al otro día les llevamos el ataque, como á las 6, y como á las 7 nos encontrámos con ellos, los Caríos enemigos, y nos batimos como hasta las 10, hora en que tuvieron que disparar y tomaron hacia un pueblo á 4 millas (leguas) de distancia que ellos habían fortificado y se llamaba Frondiere (Frontera) su capitán Indio se llamaba Machkaria (1)” (Schmidel, 1903, pp. 235-236).\n“(1) El Mayrairú de las ediciones castellanas” (Schmidel, 1903, p. 236).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Machkaisies","description":"Los tamacocis \"vivían a orillas del río Guapay, en la región luego conocida como \"llanos de Grigotá\". Schmidel incluso llama al río Guaypa 'río Macasíes', que es el nombre que da a los tamacocis (...) Paso obligado entre los llanos orientales y los primeros cerros del piedemonte andino, esta ubicación era estratégica y la zona fue al parecer, en la época prehipánica, un punto de avanzada de la colonización inca (Combès, 2010, p. 271).\nGracias a su ubicación, los tamacosis desempeñaron un papel bastante activo en el comercio del metal hacia las tierras bajas, conseguían el metal de los carcaraes, sus comarcanos y amigos, y lo entregaban luego a los gorgotoquis más al este (Combès, 2010, p. 272).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno en el siglo XVI. Instituto de Misionología\/Editorial Itinerarios. "},{"term":"Machkuerendes","description":"Los mocoretaes habitaron el centro de la Mesopotamia argentina en la margen izquierda del río Paraná. En el siglo XVI se hallaban principalmente en la costa e islas del departamento La Paz, en la actual provincia de Entre Ríos, al norte del arroyo Feliciano y en el extremo suroeste de Corrientes. Allí limitaban con los mepenes, con los que se encontraban emparentados.  "},{"term":"maíz","description":"El maíz (Zea mays) es una especie de planta gramínea originaria de Mesoamérica. Su infrutescencia femenina se llama mazorca, elote o choclo y allí crecen granos comestibles. Su domesticación se inició hace doce mil años aproximadamente en el eje neovolcánico de México,​ y se propagó por el resto del continente mucho antes de la llegada de los europeos, quienes, a su vez, lo llevaron a Europa en el siglo XVI.  "},{"term":"mandioca","description":"mandioca (del guaraní mandiog.): raíz, en forma de tubérculo, de la mandioca. "},{"term":"mandioca pepirá","description":"“(4) (...) La pepira es la mandioca dulce y colorada\" (Schmidel, 1903, p. 162).\nSchmidel, U. (19039. Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"mandioca poropí","description":"“(4) (...) a nota á la edición de 1889 (p. 37) dice que la «propie» es la manihot Janipha, la dulce, llamada en Guarani poropí (...)\" (Schmidel, 1903, p. 162).\nSchmídel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"maní","description":"Arachis hypogaea, comúnmente conocida como maní, cacahuate, caguate o cacahuete, es una planta de la familia Fabaceae oriunda de los Andes. Se cultiva por sus semillas comestibles.\nUn estudio genético publicado en 2016 ha revelado que el maní es un híbrido de dos especies silvestres. Se originó por el cruce del óvulo de A. duranensis (distribuida en el sur de Bolivia y norte de Argentina) con el polen de A. ipaensis (conespecífico actualmente con A. magna, que crece y se distribuye en la selva de Brasil). Esta hibridación ocurrió de la mano de la recolección y migración humana, así como con la polinización natural de insectos, hace unos nueve mil cuatrocientos años, en la actual región subandina del sur de Bolivia (Chuquisaca y Tarija).​ Las semillas de estos híbridos fueron recolectadas por los antiguos pobladores de estas regiones y llevados hacia el noroeste cruzando la Cordillera de los Andes.\n​ "},{"term":"manzana","description":"La manzana o poma ​es la fruta comestible de la especie Malus domestica, el manzano común. Es una fruta pomácea de forma redonda y sabor dulce o agrio.\nEl árbol se originó en Asia Central, donde su ancestro salvaje, Malus sieversii, todavía se encuentra hoy en día. Las manzanas se han cultivado durante miles de años en Asia y Europa. En América fue introducida por los colonizadores europeos entre los siglos XVI en la América española y XVII en las colonias inglesas de América del Norte "},{"term":"mástil","description":"mástil: palo de una embarcación.  "},{"term":"Mayágonos","description":"Mayágono (¿Maepeno, Madpeno?, Mayegonno, moygano). Mayágono (Maygenno, mograno, morgano). Son dos los grupos chaqueños que Schmidel llama mayágonos ambos encontrados por la tropa de Irala al cruzar Chaco boreal 1548. Los primeros los ubica entre los payonos y los morronos y los otros vivían mucho más allá en el Chaco, después de los payzunos y a 160 leguas de los primeros. Fue el último grupo encontrado por los españoles antes de aventurarse en las salinas (Combès, 2010, pp. 199).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Mayas","description":"Maya (maia, mayeaies). Transcrito como “maya” y demás variantes por los autores quinientistas, el nombre aplicado a este grupo étnico es el término guaraní mbayá, que significaría “estera”. Otro término guaraní aplicado a estos grupos y a otros del Chaco fue guaycurú (de kuru: sama). Este último término designa hoy el grupo lingüístico chaqueño al que pertenecían los “mayaes” junto con los tobas y otros. Pero hay que notar que, si bien en el siglo XVIII mbayá y guaycurú son prácticamente sinónimos, en el siglo XVI cada nombre designaba a grupos diferentes: como “guaycurú” se conocían a los grupos chaqueños más cercanos a Asunción, y enemigos de los llamados “mayaes”. Estos últimos vivían más al norte de Asunción, y más “Chaco adentro” (Combès, 2010, pp. 195-196).\nTambién participaban de la gran cadena de trueque del metal andino. Durante el viaje de Irala a través del Chaco en 1548 se encontraron con los mayaes, a quien le dieron “cuatro coronas de plata” y seis “planchas” que usaban como adornos (Combès, 2010, p. 195).\nUna característica de los mayaes quinientistas es la relación amo a vasallo que mantienen con diversos grupos de la región, especialmente los chanes, y los toyanas  (Combès, 2010, p. 197).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Mayecuna","description":"\"(...) a una nación llamada de los Maiehonas (Mayecuna?) (2)\" (Schmidel, 1903, p. 254).\n\"(2) Maiehonas y Morronos.— Naciones desconocidas; tal vez Morotocos. Mapa de Jolis. Prol. Ibid. Los Moyganos y Mogranoes del clérigo Martín González, Ap, P, §§ 29 y 31\" (Schmidel, 1903, p. 254)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Mbiaçá","description":"Comunidad de Santa Catalina, Brasil. El pueblo Biessaie o Wiessache, se supone que fue una tribu de los Guaianás, enfrentada con los Tupís. Otros viajeros, por ejemplo, el inglés Knivet, había reproducido Guaianas de Wainasses, Wianasses, similares a la transcripciones de Schmidl.\nKloster, W., &amp; Sommer, F. (1942). Ulrico Schmidl no Brasil quinhentista. "},{"term":"Mepenes","description":"Los mepenes  fueron un pueblo indígena que a la llegada de los primeros exploradores españoles en el siglo XVI se hallaban en territorio que hoy es parte de la República Argentina en el hoy suroeste de la provincia de Corrientes al norte del río Corriente y en la margen derecha del río Paraná (hoy provincia de Santa Fe y provincia del Chaco) al sur del río Bermejo. "},{"term":"mesana","description":"mesana: mástil que está más a popa en el buque de tres palos. "},{"term":"Miguel de Rutia","description":"Miguel de Rutia en Viaje del Río de la Plata (1534-1554):\n“Después de lo cual nuestro capitán envió al Perú, al gubernator (Gobernador) [Pedro de la Gasca], 4 mensajeros, y uno capitán llamado Nufflo de Schaifess (Ñuflo de Chaves) (1), el otro Unngate (Pedro de Oñate), el tercero Michel Pude (Miguel de Rutia), el cuarto Abai de Korthua (Rui García) (2). Estos 4 compañeros llegaron al Perú en mes y medio, y primero á una ciudad llamada Poduesies (Potosí) (3), en seguida á otra llamada Kuesken (Cuzco) (4), la tercera Bille de le Platte (Chuquisaca) y la cuarta capital llamada Lieme (Lima); estas 4 son las más principales ciudades y más ricas del Perú” (Schmidel, 1903, pp. 268-269).\n“Allá cuando estos 4 mensajeros llegaron á la primera ciudad Poduesis (Potosí) (5) en el Perú, allí se quedaron los 2 llamados Michel Puedt (Miguel de Rutia) y Abaie por causa de debilidad, porque se habían enfermado en el viaje; y los otros dos Nueffle (Chaves) y Ungenade (Oñate) siguieron viaje por la posta y llegaron á Lieme (Lima) (6) á lo del gubernator (Gobernador); los recibió pues muy bien y les tomó relación (7) de todo, de como se habían arreglado las cosas en la tierra del Río de le Platta, y mandó después que los alojasen bien y los tratasen lo mejor posible, también Ies regaló á cada uno 2.000 ducados. Después de esto el gubernator encargó á Nueffle Schaifies (Ñuflo de Chaves) que le escribiese á su capitán, para que se estuviese él con su gente allá entre los Marchkaysies hasta nueva orden, pero que no les tomase nada ni hiciese mal, no siendo cosa de comer que hubiese allí; porque nosotros sabíamos muy bien que había rescates de plata entre ellos; pero como eran súbditos y vasallos de un Español no nos atrevíamos á perjudicarlos (1)” (Schmidel, 1903, pp. 269-270).\n“(1) Irala dice que él mandó á Ñuflo de Chaves. Los otros irían de parte de los sublevados. — Carta citada. Ruy Díaz dice que Ñuflo de Chaves y Miguel de Rutia fueron de parte de Irala, y Rui García de los otros. — Ed. 1882, p. 121” (Schmidel, p. 1903, p. 269).\n“(2) Abai de Korthua. Ver Arg. ut supra” (Schmidel, 1903, p. 269).\n“(3) Si es cierto que Potosí (68° 20’, por 19°30’) fue la primera, ello precisaría el punto de entrada” (Schmidel, 1903, p. 269).\n“(4) Si el Cuzco fué la segunda, mal pudo ser La Plata (Sucre hoy) la tercera, si marchaban camino de Lima” (Schmidel, 1903, p. 269).\n“(5) Aquí reitera que entraron por Potosí” (Schmidel, 1903, p. 269).\n“(6) Entrarían por Potosí y el Cuzco á Lima, y volverían por el Cuzco y Chuquisaca ó La Plata” (Schmidel, 1903, p. 269).\n“(7) Relazion” (Schmidel, 1903, p. 269).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"montante","description":"montante: espada ancha, y con gavilanes muy largos, que manejan los Maestros de armas con ambas manos, para separar las batallas en el juego de la Esgrima. Tomose su forma y nombre de las espadas antiguas, que se jugaban con dos manos (manodoble). \"(2) Montante ó mandoble, espada que se manejaba con las dos manos\" (Schmidel, 1903, p. 192).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Morronos","description":"Los morocotos pertenecieron al grupo Zamuco-Samucu, Chamacoco Tumenehá (Timanahá), Moro (Morotoco), habitaban al Norte y al Nordeste del Chaco Boreal. Los grupos chaqueños de habla zamuca (los actuales ishir y ayoreos) comparten una compleja organización social en clanes, así como cierto tipo de organización “dualista” más notable entre los ishir, que los distinguen de las sociedades chaqueñas más sureñas.\nKersten, L. (1968). Las tribus indígenas del Gran Chaco hasta fines del siglo XVIII. Una contribución a la Etnografía histórica de Sudamérica. Universidad Nacional del Nordeste. Facultad de Humanidades. Departamento de Historia.\nCombès, I. (2012). Susnik y los gorgotoquis. Efervescencia étnica en la Chiquitania (Oriente boliviano). Indiana, 29(29), 201–220. https:\/\/doi.org\/10.18441\/ind.v29i0.201-220 "},{"term":"mosca","description":"mosca: insecto volátil pequeño, y sumamente importuno y molesto: tiene los ojos de color de púrpura, separados uno de otro con dos como hilos delgados, y de ellos salen dos cuernecillos enlazados entre sí. Tiene el cuerpo cubierto de un vello o pelillo pardo, que tira a negro, y la parte inferior del con unas incisiones como anillos. Tiene seis piernas delgadas, divididas en  cuatro trozos, y al fin cuatro como dedos con uñas o presas, y cubiertos del mismo pelillo. Las alas son unas membranas, o películas sumamente sutíles, con sus venillas, que las forman como una hoja, y por el microscópio se representan de una hermosa variedad de colores. Tiene en la boca una trompa con que atrae la humedas y zumos de que se sustenta, y en ella un agudísimo aguijón con que rompe el cuero y chupa la sangre de los animales. "},{"term":"mula","description":"La mula o mulo: animal híbrido estéril que resulta del cruce entre una yegua (Equus ferus caballus), y un burro o asno (Equus africanus asinus). Comparte algunas características con los burdéganos (resultantes del cruce entre un caballo y una burra o asna), pero difiere en otras debido a ciertos genes que varían su efecto en función de si se reciben de la madre o del padre.\nEl término mulo o mula proviene del latín mulus, y originalmente era usado para referirse a cualquier descendiente de dos especies diferentes de équidos. "},{"term":"Múnich","description":"Múnich (en alemán: München) es la capital del estado federado de Baviera.\nTras el gran apogeo cultural que Múnich experimentó durante el gótico tardío, Alberto IV nombraría a la ciudad capital del Ducado de Baviera en 1506. A partir de este momento, el poder de la burguesía fue progresivamente disminuyendo, de aquí en adelante los Wittelsbach serían los verdaderos impulsores de la ciudad. Múnich fue durante el gobierno de Guillermo IV y Alberto V un importante centro tanto durante el renacimiento como de la Contrarreforma.  "},{"term":"munición","description":"munición:  1. Los pertréchos y bastimentos necessarios para la manutención de un exército, Plaza, &amp;c. Dividense en municiones de boca, y municiones de guerra: las de boca son los bastimentos y provisión para comer, y las de guerra se reducen a todo género de armas defensivas y ofensivas, vestidos y otros pertréchos.\n2. Se llama tambien la carga que se echa en el arcabúz y demás bocas de fuego. "},{"term":"nación Karieseba","description":"Esta nación formó parte de los tupís. "},{"term":"nandu","description":"ñandú: ave americana del orden de las reiformes, muy veloz que habita las grandes llanuras, se alimenta de plantas e insectors y anida, como el avestruz, en depresiones del terreno.  "},{"term":"nao","description":"nao: nave (embarcación antigua). "},{"term":"Naperus","description":"Los naperús o naperúes fueron pobladores pámpidos, que habitaron las márgenes del río Bermejo en el Alto Paraguay. En varias fuentes se los mencionan como \"vasallos\" de los guaycurúes.\nBoroni, E. (2011). Relatos de la conquista del Río de la Plata. Tesis licenciatura. Universidad Nacional de La Plata. https:\/\/sedici.unlp.edu.ar\/handle\/10915\/142257\nDomínguez, L. (2020). Lenguas indígenas en la Argentina. Aportes para una historia de la lingüística en la primera mitad del siglo XX. Tesis Doctoral. Universidad de Buenos Aires. http:\/\/repositorio.filo.uba.ar\/handle\/filodigital\/12181\nLucidio, J. a. B. (2013). A Ocidente do Imenso Brasil: as conquistas dos rios Paraguai e Guaporé (1680-1750). Universidade Nova de Lisboa. http:\/\/hdl.handle.net\/10362\/10964  \"(3) Naperus.— Tal vez los Lengua-Machicuy de hoy. Prol. Cap. XI, § 55\" (Schmidel, 1903, p. 183). "},{"term":"Negros","description":"El término \"Negros\" (Schmidel, 1903, p. 142) se traduce como equivalente a \"die schwarzen Mohren\" [los moros negros] (Schmidel, 1926, p. 32): \n“Diese Portugiesen halten sie instand, und es sind ihnen untertan die schwarzen Mohren [Los portugueses los mantienen, y los moros negros están sometidos a ellos]” (Schmidel, 1922, p. 32).\nAsí también el término \"Merienda de negros\" (Schmidel, 1903, p. 275) como traducción de \"Pettlersdanz\" (Schmidel, 1903, nota al pie n. 2, p. 275. En la versión alemana de 1922 figura como\"Bettlertanz\" [danza del mendigo] (Schmidel, 1922, p. 130)”.\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\nSchmidel, U. (1922). Abenteuer in Südamerika 1534 bis 1554 Nach den Handschriften bearbeitet von Curt Cramer. Leipzig: F. A. Brockhaus.\n  "},{"term":"Nuestra Señora de Asunción","description":"Asunción, oficialmente la Ciudad de la Asunción (fundada como Nuestra Señora de la Asunción) es la capital del Paraguay. \nSu acta de fundación es de 16 de septiembre de 1541, momento en que su cabildo fue instituido por el teniente gobernador Domingo Martínez de Irala. Acto que elevó a la categoría de ciudad lo que era un fuerte militar, erigido con el mismo nombre el 15 de agosto de 1537 por Juan de Salazar de Espinosa. La fundación del fuerte que daría vida a la ciudad de Asunción se llevó a cabo en el territorio de los guaraníes-carios, pueblo con el que los conquistadores hispanos hicieron alianza. Asunción tuvo su auge en la segunda mitad del siglo XVI, para luego decaer a causa de su aislamiento geográfico y el olvido en que cayó la provincia paraguaya para la metrópoli. "},{"term":"Nuestra Señora de Buenos Ayres","description":"Nuestra Señora del Buen Aire, de Buenos Aires o del Buen Ayre​. En menor medida, de la Bonaria o del Bonaire (del italiano Madonna di Bonaria).\nLa primera fundación se realizó en 1536 por Pedro de Mendoza, en la rivera del actual Río de la Plata, bajo el nombre de Puerto de Nuestra Señora Santa María del Buen Aire. La hostilidad climática, así como la resistencia de los pueblos nativos, causaron el despoblamiento. Por ello, recién el 11 de junio de 1580 tuvo lugar la segunda fundación por Juan de Garay, estableciendo la ciudad de La Santísima Trinidad y Puerto de Santa María del Buen Ayre. "},{"term":"Ñuflo de Chaves","description":"Chaves, Nuflo (o Ñuflo, o Nufrio) de. Santa Cruz de la Sierra (Cáceres), c. 1518 – Llanos de Chiquitos (Bolivia), IX.1568. Conquistador, explorador, descubridor del Chaco, teniente general de gobernador, fundador de ciudades. Ñuflo de Chaves en Viaje del Río de la Plata (1534-1554):\n“Después de lo cual nuestro capitán envió al Perú, al gubernator (Gobernador) [Pedro de la Gasca], 4 mensajeros, y uno capitán llamado Nufflo de Schaifess (Ñuflo de Chaves) (1), el otro Unngate (Pedro de Oñate), el tercero Michel Pude (Miguel de Rutia), el cuarto Abai de Korthua (Rui García) (2). Estos 4 compañeros llegaron al Perú en mes y medio, y primero á una ciudad llamada Poduesies (Potosí) (3) en seguida á otra llamada Kuesken (Cuzco) (4) la tercera Bille de le Platte (Chuquisaca) y la cuarta capital llamada Lieme (Lima); estas 4 son las más principales ciudades y más ricas del Perú” (Schmidel, 1903, pp. 268-269).\n“Allá cuando estos 4 mensajeros llegaron á la primera ciudad Poduesis (Potosí) (5) en el Perú, allí se quedaron los 2 llamados Michel Puedt (Miguel de Rutia) y Abaie por causa de debilidad, porque se habían enfermado en el viaje; y los otros dos Nueffle (Chaves) y Ungenade (Oñate) siguieron viaje por la posta y llegaron á Líeme (Lima) (6) á lo del gubernator (Gobernador); los recibió pues muy bien y les tomó relación (7) de todo, de como se habían arreglado las cosas en la tierra del Río de le Platta, y mandó después que los alojasen bien y los tratasen lo mejor posible, también Ies regaló á cada uno 2.000 ducados. Después de esto el gubernator encargó á Nueffle Schaifies (Ñuflo de Chaves) que le escribiese á su capitán, para que se estuviese él con su gente allá entre los Marchkaysies hasta nueva orden, pero que no les tomase nada ni hiciese mal, no siendo cosa de comer que hubiese allí; porque nosotros sabíamos muy bien que había rescates de plata entre ellos; pero como eran súbditos y vasallos de un Español no nos atrevíamos á perjudicarlos (1)” (Schmidel, 1903, pp. 269-270).\n“(1) Irala dice que él mandó á Ñuflo de Chaves. Los otros irían de parte de los sublevados. — Carta citada. Ruy Díaz dice que Ñuflo de Chaves y Miguel de Rutia fueron de parte de Irala, y Rui García de los otros. — Ed. 1882, p. 121\" (Schmidel, 1903, p. 269).\n“(2) Abai de Korthua. Ver Arg. ut supra” (Schmidel, 1903, p. 269).\n“(3) Si es cierto que Potosí (68° 20’, por 19°30’) fue la primera, ello precisaría el punto de entrada” (Schmidel, 1903, p. 269).\n“(4) Si el Cuzco fué la segunda, mal pudo ser La Plata (Sucre hoy) la tercera, si marchaban camino de Lima” (Schmidel, 1903, p. 269).\n“(5) Aquí reitera que entraron por Potosí” (Schmidel, 1903, p. 269).\n“(6) Entrarían por Potosí y el Cuzco á Lima, y volverían por el Cuzco y Chuquisaca ó La Plata” (Schmidel, 1903, p. 269).\n“(7) Relazion” (Schmidel, 1903, p. 269).\n“(1) Le valga la franqueza” (Schmidel, 1903, p. 270)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Núremberg","description":"Núremberg, antiguamente Nuremberga​ (en alemán: Nürnberg), es una ciudad alemana a orillas del río Pegnitz, en la región de la Franconia Media, perteneciente al estado de Baviera.  "},{"term":"Ortueses","description":"Este pueblo, al momento de su primer encuentro con los españoles, habitaba en la naciente del río Paraguay.  "},{"term":"Países Bajos","description":"Los Países Bajos de los Habsburgo es un término que describe a la entidad geopolítica que abarcaba a los territorios de la región de los Países Bajos (Nederlanden; Lage Landen) y que estuvieron de forma bastante continuada vinculados a la dinastía Habsburgo entre 1477 a 1794.\nEn ese espacio de tiempo estos territorios fueron gobernados por el titular del ducado de Borgoña entre 1477-1516, pero entre 1516-1711, lo estuvieron por el rey de España, y después de la Guerra de Sucesión por los archiduques de Austria estando representados por un gobernador.  "},{"term":"Palma","description":"Isla de Mallorca "},{"term":"palmito","description":"palma: se lo toma por lo mismo que palmito. "},{"term":"palo de Brasil","description":"palo brasil (Paubrasilia echinata): su madera es muy resistente, y tiene un color naranja amarillento, a veces un marrón rojizo más oscuro. Es el árbol nacional de Brasil desde 1978. El nombre de Brasil tiene su origen en la manera en que los  portugueses llamaban a este árbol: pau brasil, que significa «palo brasil», una alusión al tinte rojo brillante como una brasa que se puede extraer de su madera. Brasil es una forma abreviada de Tierra de Brasil, o «tierra de palo brasil». El nombre del árbol en lengua tupí es ibira pitanga (\"madera roja\"). "},{"term":"papagayo","description":"papagayo: ave de color verde, cuello dorado, pecho redondo, pico torcido y muy fuerte. Imita la voz del hombre y finge con propriedad su risa. Después de descubiertas las Indias se hallaron papagayos distintos de los hasta entonces conocidos, unos verdes, tamaños y mayores que palomas, que tienen un flueco de plumas blancas en el nacimiento del pico, otros que le tienen colorado como el carmesí. Hay otros de colas largas, y mayores de cuerpo, y tienen los encuentros de las alas colorados. Otros hay tan pequeños como jilgueros, todos verdes con más de cien diferencias de plumas "},{"term":"Paraguay","description":"La gobernación del Paraguay, llamada originalmente «Gobernación del Guayrá», fue un área administrativa integrante del Imperio español que perteneció al virreinato del Perú hasta 1776 y al virreinato del Río de la Plata hasta 1782. En 1782 se crea la intendencia del Paraguay, la cual duró hasta 1811. Desde 1811 en adelante, gran parte de esta Gobernación dio lugar al Estado-Nación moderno llamado hoy República del Paraguay. "},{"term":"Parnau","description":"Parnau en Viaje del Río de la Plata (1534-1554):\n“Pero este correo (2) del gubernator [Pedro de Oñate] estando en viaje fué descaminado por un Español, llamado Parnau (3) que estaba en acecho por orden de nuestro capitán [Irala]; porque éste desconfiaba que estuviese por llegar otro capitán del Perú á gobernar su gente, como que también ya por ese tiempo se había nombrado uno (4); por esta causa mandó él, nuestro capitán, al dicho Pernau al camino y le ordenó que si fuese cosa que se tratase de carta, la trajese él consigo á los Caríos lo que á su tiempo se cumplió” (Schmidel, 1903, p. 270).\n“(2) El chasqui ó chasque de los Peruanos” (Schmidel, 1903, p. 270).\n“(3) Nombre desconocido” (Schmidel, 1903, p. 270).\n“(4) Diego Centeno, con jurisdicción desde 23° 33’ Lat. Sur 14 grados para abajo (37° 33'), y desde la línea del Cuzco y de los Charcas hasta la del Brasil, con facultad de poblar ciudades fuera de estos límites. Murió sin recibirse.—Ver Herrera, Año 1548, Dec. VIII, Lib. V, Cap. I” (Schmidel, 1903, p. 270).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"pavés","description":"pavés: escudo oblongo que se utilizaba para cubrir casi todo el cuerpo del combatiente. "},{"term":"Payaguá","description":"Estos eran identificados como los norteños sarigué-payaguá habitaban el área alto-paraguayense, canoeros que recorrían las aguas fluviales desde el puerto de Candelaria hacia el norte. Con los mbayá-guaycurú tenían relaciones amistosas, no así con la parcialidad ceritococi-chané. Su primer contacto con los españoles fue pacífico, Juan de Ayolas fue recibido con hospitalidad fingida por el cacique Tamatiá.\nSúsnik, B. &amp; Chase-Sardi, M. (1995). Los indios del Paraguay. Colecciones MAPFRE 1492. Colección Indios de América, 13. MAPFRE. "},{"term":"Payonos","description":"Payono (paiyono, payhono, peyhona). Schmidel ubica a los payonos en el Chaco, entre los toyanas y mayágonos. Los españoles de Irala los encontraron durante su travesía en 1548 (Combès, 2010, p. 235). \nSi bien Obermeier relaciona su nombre con el de los \"panonos\", grupo zamuco del siglo XVIII, también hace un paralelo con el nombre de los payzunos. Combés no cree que exista relación con ellos, maneja la hipótesis que los capayxoros del siglo XVI eran grupos de zamucos, y se sabe que el payono era un idioma diferente del capayxoro, como también del guaraní chiriguana, del chane, y del gorgotoqui (Combès, 2010, p. 235).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"Payzunos","description":"Los payzunos o payçunos, según diversas fuentes eran los principales distribuidores de metales en la zona chaqueña. Habitaban la zona en que se ubica la primera fundación de Santa Cruz de la Sierra, actual Bolivia.\nCandela, G. (2014). Corpus indígenas en la Conquista del Paraguay (siglo XVI). Corpus, 4(1). DOI: https:\/\/doi.org\/10.4000\/corpusarchivos.718 \nCombès, I. (2008). Planchas, brazaletes y hachuelas: las rutas prehispánicas del metal andino desde el Guapay hasta el Pantanal. Revista Andina, 47, 53-82. "},{"term":"pecarí","description":"Los tayasuidos (familia Tayassuidae) son una familia de mamíferos placentarios del orden artiodáctilos, conocidos vulgarmente como pecaríes, taguas, tayatos, tayasus, saínos, chanchos de monte, tuncos de monte, taitetú, tropero, puercos de monte, cerdo montés, báquiros, chanchos almizcleros, marranos de monte, cochinos de monte o jabalíes americanos lara de monte.\nA menudo, la gente confunde al pecarí  con especies porcinas del Viejo Mundo que fueron introducidas en América por los colonos europeos y que, al paso del tiempo, escaparon de las granjas, haciéndose salvajes y asilvestrados. Esto ocurre por el gran parecido que tiene con Sus scrofa, que pertenecen a una familia taxonómica distinta, la Suidae, pero a diferencia de estos, los pecaríes tienen colmillos que no sobresalen de su boca. Los colmillos de los jabalíes y los cerdos son largos y se curvan hacia atrás, mientras que los pecaríes tienen colmillos cortos y rectos. "},{"term":"Pedro Anzúrez, Marqués de Campo Redondo","description":"Pedro Anzúrez Enríquez de Camporredondo, conocido también como Peranzúrez, Peranzures, Peranzules, Pero de Anzures o Pedro Ansur de Campo Redondo (Sahagún, España, ca. 1505 – Yaguana, isla La Española, 1543) fue un conquistador y explorador español que actuó en la conquista del Perú y en las primeras fases de la guerra civil entre los conquistadores del Perú (guerra de Las Salinas y guerra de Chupas). \nFundador de la Villa de la Plata (actual Sucre). "},{"term":"Pedro de la Gasca","description":"Gasca, Pedro de la. Navarregadilla (Ávila), VIII.1493 – Sigüenza (Guadalajara), 10.XI.1567. Clérigo, magistrado y político, pacificador del Perú, obispo de Palencia y de Sigüenza. "},{"term":"Pedro de Mendoza","description":"Mendoza y Luján, Pedro. Guadix (Granada), 1499 – Océano Atlántico, 23.VI.1537. Gentilhombre de cámara, caballero de la Orden de Santiago, adelantado, gobernador y capitán general del Río de la Plata, fundador de Buenos Aires. "},{"term":"Pedro de Oñate","description":"Oñate, Pedro de. Burgos, p. s. xvi – ?, s. xvi. Conquistador. Pedro de Oñate en Viaje del Río de la Plata (1534-1554):\n“Después de lo cual nuestro capitán envió al Perú, al gubernator (Gobernador) [Pedro de la Gasca], 4 mensajeros, y uno capitán llamado Nufflo de Schaifess (Ñuflo de Chaves) (1), el otro Unngate (Pedro de Oñate), el tercero Michel Pude (Miguel de Rutia), el cuarto Abai de Korthua (Rui García) (2). Estos 4 compañeros llegaron al Perú en mes y medio, y primero á una ciudad llamada Poduesies (Potosí) (3) en seguida á otra llamada Kuesken (Cuzco) (4) la tercera Bille de le Platte (Chuquisaca) y la cuarta capital llamada Lieme (Lima); estas 4 son las más principales ciudades y más ricas del Perú” (Schmidel, 1903, pp. 268-269).\n“Allá cuando estos 4 mensajeros llegaron á la primera ciudad Poduesis (Potosí) (5) en el Perú, allí se quedaron los 2 llamados Michel Puedt (Miguel de Rutia) y Abaie por causa de debilidad, porque se habían enfermado en el viaje; y los otros dos Nueffle (Chaves) y Ungenade (Oñate) siguieron viaje por la posta y llegaron á Líeme (Lima) (6) á lo del gubernator (Gobernador); los recibió pues muy bien y les tomó relación (7) de todo, de como se habían arreglado las cosas en la tierra del Río de le Platta, y mandó después que los alojasen bien y los tratasen lo mejor posible, también Ies regaló á cada uno 2.000 ducados. Después de esto el gubernator encargó á Nueffle Schaifies (Ñuflo de Chaves) que le escribiese á su capitán, para que se estuviese él con su gente allá entre los Marchkaysies hasta nueva orden, pero que no les tomase nada ni hiciese mal, no siendo cosa de comer que hubiese allí; porque nosotros sabíamos muy bien que había rescates de plata entre ellos; pero como eran súbditos y vasallos de un Español no nos atrevíamos á perjudicarlos (1)” (Schmidel, 1903, pp. 269-270).\n“(1) Irala dice que él mandó á Ñuflo de Chaves. Los otros irían de parte de los sublevados. — Carta citada. Ruy Díaz dice que Ñuflo de Chaves y Miguel de Rutia fueron de parte de Irala, y Rui García de los otros. — Ed. 1882, p. 121\" (Schmidel, 1903, p. 269).\n“(2) Abai de Korthua. Ver Arg. ut supra” (Schmidel, 1903, p. 269).\n“(3) Si es cierto que Potosí (68° 20’, por 19°30’) fue la primera, ello precisaría el punto de entrada” (Schmidel, 1903, p. 269).\n“(4) Si el Cuzco fué la segunda, mal pudo ser La Plata (Sucre hoy) la tercera, si marchaban camino de Lima” (Schmidel, 1903, p. 269).\n“(5) Aquí reitera que entraron por Potosí” (Schmidel, 1903, p. 269).\n“(6) Entrarían por Potosí y el Cuzco á Lima, y volverían por el Cuzco y Chuquisaca ó La Plata” (Schmidel, 1903, p. 269).\n“(7) Relazion” (Schmidel, 1903, p. 269).\n“(1) Le valga la franqueza” (Schmidel, 1903, p. 270)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Pedro Díaz","description":"Pedro Díaz en Viaje del Río de la Plata (1534-1554):\n“Y cuando nosotros los hubimos reunido á todos por tierra y por agua cerca de un cerro alto y redondo llamado S. Ferdinando (2), donde en aquel tiempo vivían los antedichos Peyenbas (Payaguá), allí envió (3) nuestro capitán [Irala] los 5 navíos bergenntín (bergantines) y las canaen (canoas) de vuelta á la ciudad Nostra Singnora de Sunssión” (Schmidel, 1903, p. 246).\n“A los otros 2 navíos pergentin (bergantines) los dejó allí cerca de S. Fernando, con 50 Españoles, á quienes nombró él un capitán llamado Petter Diess (Pedro Díaz); les entregó también víveres y lo demás necesario para dos años, y tenían que esperar allí hasta que él volviese de tierra adentro, porque no le sucediese á él y á su gente como le había sucedido al buen señor Joann Eyollas (Ayolas) y á los compañeros con él, á quienes los Pyenbass (Payaguá) habían asesinado tan cruelmente. ¡Dios los favorezca á todos! De ello se dijo ya en la f. [22] (1)” (Schmidel, 1903, pp. 246-247).\n“(2) Ver Cap. XXIV” (Schmidel, 1903, p. 246).\n“(3) Manndirt” (Schmidel, 1903, p. 246).\n“(1) Ver. Cap. XXV; f. 22 es del original” (Schmidel, 1903, p. 247).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"perro","description":"perro: animal doméstico y familiar, de que hay muchas especies y todos ellos ladran. Unos sirven para la guarda de las casas y ganados, y otros para la caza: y segun sus calidades, tamaños y propiedades, tienen diversos nombres, que se explican en sus lugares.  "},{"term":"Perronos","description":"Porono (porione, poriono, porrono, pororono). Schmidel fue el primero en mencionar a los \"poronos\", y menciona que vivían en una localidad pequeña más allá de los morronos y antes de los simenos (Combès, 2010, p. 246).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"pértiga","description":"pértiga: vara larga. "},{"term":"Perú","description":"Perú (en quechua y en aimara: Piruw), oficialmente República del Perú, es un país soberano ubicado en el oeste de América del Sur. El Antiguo Perú fue una región de sucesivas civilizaciones desde el surgimiento de Caral-Supe en el 3200 a. C. El Imperio incaico fue el último Estado autóctono o indígena, el cual dominó gran parte del occidente sudamericano hacia el siglo XV.\nEl virreinato del Perú (oficialmente el Reino del Perú) fue una entidad territorial del Imperio español creada por la Corona española en el año 1542, con capital en la Ciudad de Lima, durante su dominio en el Nuevo Mundo. Las fronteras del virreinato del Perú se establecieron por primera vez el 13 de septiembre de 1543.  "},{"term":"Petter Rosel","description":"Petter Rosel en Viaje del Río de la Plata (1534-1554):\n\"Ahora marchamos algo más adelante á una pequeña ciudad llamada S. Vicendo (San Vicente) (1), 20 millas (leguas) de camino; allá llegamos el año 1553 anno Domini, el 13 de Junio, en día de San Antonio, y dimos con un navío portugués, que estaba allí cargado con azúcar, palo de Brasil y algodón, y pertenecía al honorable Schezen; su factor está en Lisabonna (Lisboa), se llama Johann vonn Huessen, quien á más tiene otro factor allí en Vincendo (S. Vicente), llamado Petter Rosel\" (Schmìdel, 1903, p. 286).\n“(1) Al Sur de Santos fundado en 1531 por Martín Affonzo de Souza” (Schmidel, p. 286).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"pez espada","description":"pez espada: pez teleósteo marino del suborden de los acantopterigios, que llega a tener cuatro metros de longitud. De piel áspera, sin escamas, negruzca por el lomo y blanca por el vientre, cuerpo rollizo, cabeza apuntada, con la mandíbula superior en forma de espada de dos cortes y como de un metro de largo. Se alimenta de plantas marinas y su carne es muy estimada.  "},{"term":"pez sierra","description":"pez sierra: pez condrictio, parecido a la raya, de cuatro a seis metros de longitud y color gris amarillento, que se distingue, por tener un hocico prolongado en forma de sierra, con dientes a cada lado, que utiliza para escarbar y atacar. "},{"term":"pez sombrero de paja","description":"La descripción genérica que realiza Schmidel no permite su identificación:\n“(…) otros también grandes, llamados Ichaub-huet-fischs (pez sombrero de paja)(4) en razón de que un disco extremadamente grande les tapa la cabeza, con el que pueden ofender a los demás peces en sus peleas. Son peces de mucha fuerza y muy malos\" (Schmidel, 1903, p. 144).\n\"(4) Burmeister dice que es el echeneis naucrates, pez que con la cabeza se pega a los buques, etc. Este disco es un chupón muy curioso que tapa la cabeza a manera de sombrero. Ver cap. LIII, p. III de la Ed. 1889\".\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"pez volador","description":"pez volador: pez teleósteo marino del suborden de los acantopterigios, común en los mares de Europa, de unos 30 cm de largo, que tiene la cabeza gruesa con hocico saliente, cuerpo en forma de cuña, vistosamente manchado de rojo, blanco y pardo, aletas negruzcas con lunares azules, y tan largas las pectorales, que plegadas llegan a la cola, y extendidas sirven al animal para elevarse sobre el agua y volar a alguna distancia. "},{"term":"polmeda","description":"polmeda: el género Serrasalmus contiene una veintena de peces conocidos como palometas,  pirañas y caribes, peces predadores caraciformes nativos de las aguas tropicales y subtropicales de América del Sur. Habitan aguas dulces y desembocaduras de ríos, tanto rápidas como estancadas. Son predadores oportunistas, que se alimentan de otros peces, crustáceos, insectos y pequeños reptiles, adaptándose con facilidad a diferentes entornos. No son normalmente agresivos para con organismos de mayor tamaño, pero su fuerte dentadura los hace peligrosos en circunstancias de hambre o alteración. "},{"term":"popa","description":"popa: parte posterior de una embarcación. "},{"term":"porra","description":"porra: palo toscamente labrado, como de un metro de largo, que va aumentando de diámetro desde la empuñadura hasta el extremo opuesto, y que se usaba como arma.  "},{"term":"Portugal","description":"El reino de Portugal fue una monarquía en el oeste de la península ibérica y predecesora de la moderna República Portuguesa. "},{"term":"Potosí","description":"Potosí o Villa Imperial de Potosí, es una ciudad del suroeste de Bolivia, capital y ciudad de la provincia de Tomás Frías. Se extiende a las faldas de la legendaria montaña llamada Cerro Rico (en quechua: Sumaq Urqu), en la cual se situó la mina de plata más grande del mundo desde mediados del siglo XVI hasta mediados del siglo XVII. "},{"term":"principal de los Ortheueses","description":"principal de los Ortheueses en Viaje del Río de la Plata (1534-1554):\n“Aquí fué que el principal de los Ortheueses dió á nuestro capitán 4 plenschen (planchas) de oro y 4 argollas de plata, que se ponen en los brazos pero las plenschen (planchas) (2) las usan los Indios en la frente como adorno, así como en esta tierra (Alemania) los grandes señores usan ricas cadenas en los cuellos. En cambio de estas cosas nuestro capitán dio á este Indio principal hacha, cuchillo, rosario, tijera y otras baratijas más, de las que se fabrican en Niremberga; de buena gana les hubiésemos sacado más cosas, pero no nos atrevimos, porque nosotros los Cristianos éramos muy pocos, y por lo mismo había que desconfiar; los Indios eran muchos, al grado que yo jamás en todas las Indias he visto pueblo más grande ni más gente junta, y eso que he andado la ceca y la meca” (Schmidel, 1903, pp. 221-222).\n“(2) De estas planchas existen algunas, una de ellas de oro, en la colección de Calchaquí, de Lafone Quevedo” (Schmidel, 1903, p. 221).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"pueblo Carahiba","description":"Kharaieba en Viaje del Río de la Plata (1534-1554):\n“En seguida volvimos á atacar el pueblo enemigo por tres puntos, entre las 2 y 3 del día; y antes que pasasen 3 horas ya estaban las 3 pallasaitenn (palizadas) del todo destruidas y franqueadas; después de esto llegamos con toda la gente al pueblo y dimos muerte á mucha gente, hombres, mujeres y niños, pero los más de la gente se escaparon de allí, porque huyeron á otro pueblo que estaba á 20 millas (leguas) de este pueblo Froendere (Frontera) y se llamaba Kharaieba (4). A este pueblo también lo habían fortificado ellos en toda regla y á más una gruesa suma (1) de gente reunida de los Caríos éstos. Y estaba este pueblo situado muy cerca de la ceja de un espeso bosque, al objeto de que si llegase el caso de que nosotros los Cristianos ganásemos también este pueblo, pudiesen los Caríos contar con el bosque de amparo, como se oirá más tarde. (Schmidel, 1903, pp. 237-238).\n“(4) Las distancias no ayudan mucho para ubicar estos pueblos. Hace falta una investigación in situ con papeles del tiempo de la conquista en la mano. Ver p. 180, Nota 3” (Schmidel, 1903, p. 237).\n“(1) Suma en el original” (Schmidel, 1903, p. 238).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Puerto de Santa María","description":"Puerto Santa Maria, Cadiz "},{"term":"Querandí","description":"Querandíes, grupo étnico del noreste de la actual Argentina, componente más septentrional del complejo Tehuelche; compartían su forma de vida cazadora, su organización social, cosmovisión y lengua. A la llegada de los primeros europeos en el siglo XVI, se encontraban entre los ríos Carcaraña, actual prov. de Santa Fe y el río Salado, actual prov. de Buenos Aires. Las comunidades querandíes tenían jefes parciales, que mantenían independencia y  dominios para la caza y la pesca. Fue una nación intermedia entre tehuelches y guaikurúes de las llanuras.\nSegún Samuel Lafone Quevedo la palabra querandí proviene del guaraní \"quirã\" (sebo o manteca) y \"ndi\" (sufijo copulativo: \"con\"), por lo que significaría que está gordo o que es rico en grasa o aceite, en una posible alusión a que en su dieta diaria consumían grasa animal.​ Para Manuel Ricardo Trelles provendría de la palabra guaraní carandaí (palma o palmera). Otros autores, como Eduardo Madero y  Vicente Fidel López, le asignan origen quechua\". "},{"term":"raíz","description":"raíz: la parte ínfima del árbol, o planta, que está introducida en la tierra y por donde se le comunica el xugo, que la aumenta y conserva. Las hay de muchas especies, unas que brotando de la semilla, se esparcen en filamentos más sutíles, y casi infinitos, otras que echan unos como tallos, poblados de hebrillas y fibras, y otras de otras figuras. "},{"term":"rata","description":"rata: mamífero roedor, de unos 36 cm desde el hocico a la extremidad de la cola, muy larga, con cabeza pequeña, hocico puntiagudo, orejas tiesas, cuerpo grueso, patas cortas, pelaje gris oscuro, muy fecundo y voraz.  "},{"term":"ratón","description":"ratón: mamífero roedor de pequeño tamaño, de hocico puntiagudo y cola larga, de pelaje corto.  "},{"term":"remo","description":"remo: instrumento en forma de pala larga y estrecha, que sirve para mover las embarcaciones haciendo palanca en el agua.   "},{"term":"rey de los Scherueses","description":"Rey de los Scherueses en Viaje del Río de la Plata (1534-1554):\n“Ahora nuestro capitán Ernando Rieffiro (Ribera) pidió al dicho rey de los Scherueses (Xarayes) que nos facilitase algunos hombres de su gente, porque él quería marchar tierra adentro y buscar á los susodichos Amossenes (Amazones), para que así los Scherues (Xarayes) cargasen nuestro botín y nos mostrasen el camino; de su parte el rey se hallaba dispuesto, mas demostró á las claras, que la tierra en este tiempo estaba anegada y que no era bueno por ahora viajar tierra adentro; mas nosotros no quisimos creer, sino que le exigimos los Indios, así pues él le dió á nuestro capitán para su persona (1) 20 hombres, que debían cargarle el botín y los víveres, y á cada uno de nosotros 5 Indios para que nos sirviesen y cargasen lo que hacía falta, porque teníamos que caminar 8 días en que no encontraríamos más Indios (2)” Schmidel, 1903, p. 219).\n(2) Todos estos son detalles que no se encuentran en la relación de Hernando de Ribera (Schmidel, 1903, p. 219).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"río Bermejo","description":"El río Bermejo es uno de los ríos más importantes de la Cuenca del Plata, y uno de los accidentes geográficos más notables de la región del Gran Chaco. Nace en las sierras de Santa Victoria y desemboca en el río Paraguay. Su tramo superior se halla en Bolivia pero la mayor parte de su recorrido y cuenca se encuentran en territorio argentino, sirviendo de frontera natural entre ambos países en un tramo de 75 km. "},{"term":"río Danubio","description":"El Danubio es uno de los ríos más importantes de Europa, que recorre la parte centro-oriental, en dirección principalmente oeste a este, pasando, o limitando, diez países (Alemania, Austria, Eslovaquia, Hungría, Croacia, Serbia, Rumania, Bulgaria, Moldavia y Ucrania) y desembocando en el mar Negro, donde forma el delta del Danubio. "},{"term":"Río de Janeiro","description":"Río de Janeiro, la antigua capital del Brasil, comienza con su ocupación por pueblos amerindios en una época que la ciencia todavía no ha determinado y continúa en nuestros días. En tiempos precolombinos, el área estuvo poblada por pueblos tupíes, que expulsaron a los tapuyas.​ Los primeros europeos en llegar fueron los franceses, que trataron de desarrollar la colonia de Francia Antártica. Sin embargo, fueron los portugueses quienes colonizaron la zona y fundaron la ciudad en 1565.​ Desde 1763 fue la capital del Brasil colonial. También lo fue del Imperio de Brasil y de los Estados Unidos del Brasil hasta 1960, cuando el gobierno fue transferido a Brasilia. "},{"term":"Río de la Plata","description":"El Río de la Plata​ está formado por la unión de los ríos Paraná y Uruguay, en el Cono Sur de América y desemboca en el Atlántico sur. \nTiene una extensa cuenca hidrográfica que recoge las aguas de los ríos Paraguay, Paraná y Uruguay, así como las de sus afluentes y de diversos humedales, por ejemplo, el Pantanal, los Esteros del Iberá y el Bañado la Estrella. Es la segunda cuenca más extensa de Sudamérica, luego de la del río Amazonas. "},{"term":"río Jejuí","description":"El Jejuí Guazú es un río de Paraguay, que discurre en sentido este-oeste hasta desembocar en el homónimo. Nace en la cordillera de Mbaracayú y discurre a través de los departamentos de Canindeyú y San Pedro, hasta desembocar en el río Paraguay justo al sur de la ciudad de Antequera.\nSus principales afluentes son los ríos Jejuí-Mi Jejui-Guazú y Aguaray Guazú. "},{"term":"río Machkaysies","description":"Según varios autores este río es de donde toman el nombre los Mbayáes, no se aclara si es afluente del río Paraguay o del río Pilcomayo. Sanabria Fernández (1974) refiere a que es el río Guapay, hoy río Grande de la cuenca del Amazonas. "},{"term":"río Paraguay","description":"El río Paraguay (en guaraní: Ysyry Paraguái) es un largo río del centro de América del Sur que fluye en dirección sur. Es el principal afluente del río Paraná y uno de los más importantes de la cuenca del Plata. Nace en Brasil, discurre brevemente (48 km) por Bolivia, cruza Paraguay y, en su tramo final, sirve de límite entre este último país y Argentina, hasta desaguar en el río Paraná frente a la localidad argentina de Isla del Cerrito.  "},{"term":"río Paraná","description":"Largo rio del centro-este de Sudamérica que fluye en direcciones sur, este, sudoeste a través de Brasil, Paraguay y Argentina. Tiene una longitud de 2546 kilómetros (4001 km desde la fuente del río Grande) que lo sitúan como el segundo río más largo de América del Sur —tras el Amazonas—. Es una continuación del río Grande, recibiendo el nombre del río Paraná en la confluencia con el río Paranaiba.\nLas variantes Parnau y Pernau coinciden con el nombre de una persona. Por ello se ha diferenciado agregando la palabra río. "},{"term":"río Uruguay","description":"El río Uruguay  es un río internacional de América del Sur que junto con los ríos Paraná, Paraguay y otros cursos fluviales forman la cuenca del Plata. Nace en la Sierra Geral en el sudeste de Brasil en la confluencia de los ríos Canoas (de 570 km) y Pelotas (de 437 km) en el límite entre los estados de Río Grande del Sur y Santa Catarina, y desemboca en el Río de la Plata en el lugar llamado punta Gorda entre el departamento uruguayo de Colonia y el argentino de Islas del Ibicuy en la provincia de Entre Ríos. En el último tramo recibe por su margen derecha algunos brazos del río Paraná. "},{"term":"Rochera Wassú","description":"Rochera Wassú en Viaje del Río de la Plata (1534-1554):\n“Cuando nos juntamos en el agua (el río) nuestro capitán, Joann Eyollas, mandó al Indio principal (3) de los Tiembú, que se llamaba Rochera Wassú (4), una camisa, un gabán, un par de calzas y varias otras cosas más de reschat (rescate). Después de esto el dicho Zchera Wassú nos condujo á su pueblo y nos dió de comer carne y pescado hasta hartarnos” (Schmidel, 1903, p. 158).\n\"(3) La palabra «cacique» aun no había entrado en uso, y los Españoles oían de boca de guaranizantes” (Schmidel, 1903, p. 158).\n\"(4) Nombre con que los Indios Guaraní de Ayolas llamaban al principal de los Timbú y Caracará” (Schmidel, 1903, p. 158).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"rodela","description":"rodela: escudo pequeño y redondo. "},{"term":"Rui García","description":"Rui García en Viaje del Río de la Plata (1534-1554):\n“Después de lo cual nuestro capitán envió al Perú, al gubernator (Gobernador) [Pedro de la Gasca], 4 mensajeros, y uno capitán llamado Nufflo de Schaifess (Ñuflo de Chaves) (1), el otro Unngate (Pedro de Oñate), el tercero Michel Pude (Miguel de Rutia), el cuarto Abai de Korthua (Rui García) (2). Estos 4 compañeros llegaron al Perú en mes y medio, y primero á una ciudad llamada Poduesies (Potosí) (3) en seguida á otra llamada Kuesken (Cuzco) (4) la tercera Bille de le Platte (Chuquisaca) y la cuarta capital llamada Lieme (Lima); estas 4 son las más principales ciudades y más ricas del Perú” (Schmidel, 1903, pp. 268-269).\n“(1) Irala dice que él mandó á Ñuflo de Chaves. Los otros irían de parte de los sublevados. — Carta citada. Ruy Díaz dice que Ñuflo de Chaves y Miguel de Rutia fueron de parte de Irala, y Rui García de los otros. — Ed. 1882, p. 121” (Schmidel, p. 1903, p. 269).\n“(2) Abai de Korthua. Ver Arg. ut supra” (Schmidel, 1903, p. 269).\n“(3) Si es cierto que Potosí (68° 20’, por 19°30’) fue la primera, ello precisaría el punto de entrada” (Schmidel, 1903, p. 269).\n“(4) Si el Cuzco fué la segunda, mal pudo ser La Plata (Sucre hoy) la tercera, si marchaban camino de Lima” (Schmidel, 1903, p. 269).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"sabandija","description":"sabandija: reptil pequeño o insecto, especialmente de los perjudiciales y molestos.  "},{"term":"Sajones","description":"Sajones en Viaje del Río de la Plata (1534-1554):\n“Cerca de la susodicha ciudad de Khalles (Cádiz) estaban surtos 14 grandes navíos bien provistos de toda munición y de cuanto era necesario, que estaban por emprender viaje al Rieo delle Platta en Indiam (Indias). También se hallaban allí 2500 Españoles (2) y 150 Alto- Alemanes, Neerlandeses y Sajones, junto con el capitán general de todos nosotros, que se llamaba tum Pietro Mandossa” (Schmidel, 1903, p. 138).\n(2) Otros autores dan un número muy inferior. Ver Madero, «Historia del Puerto de Buenos Aires». Carta de Villalta, § 3 (dice 1800). Ver Prol. Cap. IV § 7.\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"salinas","description":"Las salinas conocidas hoy como salinas de San José.\nActualmente es una área protegida conocida como Palmar de las Islas y Salinas de San José,  zona de humedales de Bolivia, en la región del Gran Chaco, y declarada Sitio Ramsar el 17 de septiembre de 2001. "},{"term":"salvajinas","description":"salvajina: (dicho de un animal) que no es doméstico "},{"term":"San Vicente","description":"San Vicente, pueblo fundado por Martim Afonso de Sousa en 1532. Se trata de la primera villa fundada por los portugueses en América y la primera de Brasil. "},{"term":"Sanlúcar de Barrameda","description":"Sanlúcar de Barrameda es una ciudad y municipio español situado en la provincia de Cádiz, en la comunidad autónoma de Andalucía. Asentada en la margen izquierda del estuario del río Guadalquivir, dista 23 km de Jerez de la Frontera, 50 km de la capital de provincia, Cádiz, y 96 km de la capital autonómica, Sevilla. \nEntre los siglos XV y XVIII, la situación estratégica de Sanlúcar hizo que adquiriera relevancia en la exploración (por ejemplo de Sanlúcar salió y regresó el primer viaje alrededor del mundo, Expedición de Magallanes-Elcano) colonización, comercio y evangelización de América. "},{"term":"Santa Catalina","description":"Santa Catalina, Brasil.\nSan Francisco de Mbiaza (que significa \"La Salida\" en idioma guaraní), también llamada San Francisco de Ybiazá o San Francisco de La Vera fue una villa colonial española de efímera existencia ubicada en las costas sudamericanas del océano Atlántico. "},{"term":"Santiago","description":"isla de Santiago: es la mayor de las islas del archipiélago de Cabo Verde, parte del grupo de Sotaveneto.  "},{"term":"Santo Tomé","description":"Santo Tomé y Príncipe: oficialmente la República Democrática de Santo Tomé y Príncipe​, es un país africano formado por varias islas localizadas en el golfo de Guinea.\nPara la mitad del siglo XVI y explotando a los esclavos, los colonos portugueses habían convertido a las islas en el principal exportador de azúcar de África. Santo Tomé y Príncipe fueron dominadas y administradas por la corona portuguesa en 1522 y 1573, respectivamente. "},{"term":"Scherebethuebá","description":"Yerubatibá o Jurubatiba, en la región de Rio de Janeiro "},{"term":"Sebastian Neithart","description":"Sebastian Neidhart (1468-1541) \n\"[Schmidel] irá al Río de la Plata bajo las banderas de don Pedro de Mendoza, en un buque de Sebastián Neidhart y Jacobo Welser\" (Arciniegas, 1941, p. 162).\n\"Sebastian Neidhart es un banquero internacional que empieza a participar en todas las grandes empresas de los Fugger y los Welser. Quien le siga la pista, le verá asociado a Jerónimo Sayler, el hijastro de Bartolomé Welser, en negocios en los Países Bajos y en Lyon, llegando a prestarle hasta cien mil coronas al Rey de Francia, Como obvio, instalado Neidhart en España dará también dinero a la corona, y aun llegará a tener una mala experiencia cuando sobre una insuficiente garantía de joyas le adelante una buena suma al infante don Carlos, cuya prematura muerte dejará al banquero con las letras en la mano, como sufragios por el alma del difunto\" (Arciniegas, 1941, p. 162).\nArciniegas, G. (1941). Los alemanes en la Conquista de América. Editorial Losada. "},{"term":"Sehelandt","description":"Zelanda (en neerlandés, Zeeland «tierra del mar», haciendo alusión a su condición insular; en zelandés, Zeêland) es una de las doce provincias que conforman el Reino de los Países Bajos.  "},{"term":"serpiente","description":"La descripción que realiza Schmidel permite suponer que se trata de una anaconda amarilla o curiyú:\n“(…) hallamos estirada en la tierra una serpiente extremadamente grande, que medía 25 pies de largo y gruesa como un hombre, overa de negro y amarillo (...) Esta serpiente, según nos contaron, los tenía mal á los Indios; porque cuando se bañaban en el agua siempre solía estar oculta en el agua, envolvía á los Indios con la cola y zambulliendo con ellos se los trababa; así que muchas veces Indios desaparecían sin que se supiese la suerte que habían corrido\" (Schmidel, 1903, p. 166).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Sevilla","description":"Sevilla: es la única ciudad interior de España con puerto, situado a unos 90 km del océano Atlántico, pues el río Guadalquivir es navegable desde su desembocadura en Sanlúcar de Barrameda hasta la ciudad.\nTras el descubrimiento de América en 1492, se convirtió en el centro económico del Imperio español. Los Reyes Católicos fundaron la Casa de Contratación, desde donde se dirigían y contrataban los viajes, controlaban las riquezas que entraban de América y, junto con la Universidad de Mercaderes, regulaban las relaciones con el Nuevo Mundo.​​ "},{"term":"Sieberis","description":"Siberi (sieberi) [Del Pantanal]. Pueblo del Pantanal, río arriba de los xarayes y debajo de los ortueses. Se trata muy probablemente de una parcialidad xaray, pues según Schmidel hablan el mimo idoma que los xarayes y tenían los mismos alimentos (Combès, 2010, p. 265).\nSieberi (severi, sieberi, siuiri) [Del Chaco]. Según Schmidel vivían antes de llegar donde los payzunos y antes de cruzar las salinas, es decir al sur o sureste de ellas. Mencionó que guerreaban contra sus vecinos para el control de los escasos pozos de agua de la región (Combès, 2010, pp. 265-266).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Straubing","description":"Straubing es una ciudad localizada en el estado de Baviera, dentro de la región de Baja Baviera (Alemania). Es un distrito urbano y sede del distrito de Straubing-Bogen.\nResidentes históricos: Ulrich Schmidl (1510-1580), explorador y adelantado del Río de la Plata y consejero.\n  "},{"term":"Suelaba","description":"Suelaba en Viaje del Río de la Plata (1534-1554):\n\"Unos 8 días después sucedió que el dicho Indio Tyembus, Zeiche Lyemi, envió á uno de sus hermanos, llamado Suelaba (3) con engaño, y rogó á nuestro capitán Annthoni Mannthossa que le mandase 6 Cristianos con arcabuces y otras armas\" (Schmidel, 1903, p. 190).\n“(3) Suelaba.—Este debe ser el fabuloso Siripo, hermano de Mangoré, heroes del episodio trágico que figura en Ruy Díaz de Guzmán como acontecido en el fortín de Gaboto, cosa históricamente imposible. «La Argentina». Cap. VII” (Schmidel, 1903, p. 190).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Suruchacuiss","description":"Surucusis\nTambién mencionados como Sueruekuesis, Suruchakuiz, Surucusis, Sururacuas, Sarigues.\nLos norteños sarigué-payaguá ubicados en el área alto-paraguayense, con recorridas fluviales desde el puerto de Candelaria hacia el norte. Mantenían relaciones amistosas con los mbayá-guaycurú, poseían algunos cautivos ceritococi-chané que acompañaban a Alejo García en su vuelta de la cordillera. El primer contacto de los sarigué con los españoles fue pacífico; el cacique Tamatiá recibió a los expedicionarios de Juan de Ayolas con hospitalidad fingida e interesada por «la novedad», siendo general una efervescencia altoparaguayense en busca del Candiré. \nSúsnik, B. &amp; Chase-Sardi, M. (1995). Los indios del Paraguay. Colecciones MAPFRE 1492. Colección Indios de América, 13. MAPFRE. "},{"term":"Syeberis (Suruchakuiss?)","description":"Aclaración del editor, Suruchakuiss.\nEsta variante ya se encuentra \"Syeberis\" ya se encuentra ingresada en como término alterntivo de la cultura originaria Siberis. \nLa ed. de 1889, p. 69, nota 4, los identifica con los tapayos. De Angelis los titula paresís.\n  "},{"term":"Taberé","description":"Dabre (Tabaré) era amigo del Principal de [A] cherery: Acheres (Aracaré), que había sido ahorcado por orden del capitán general Álvar Núñez Cabeza de Vaca. "},{"term":"Tenerife","description":"Tenerife es una isla del océano Atlántico perteneciente a la comunidad autónoma española de Canarias. Junto a La Palma, La Gomera y El Hierro conforma la provincia de Santa Cruz de Tenerife.  "},{"term":"Terceira","description":"Isla Terceira, es parte del archipiélago de las Azores de Portugal. Refiere a que fue la tercera isla del archipiélago en ser descubierta, después de la Santa María y la de San Miguel, entre 1430 y 1450 cuando los portugueses emprendieron el reconocimiento sistemático de todo el archipiélago. Isla Terceira en Viaje del Río de la Plata (1534-1554):\n“Después llegamos á una isla llamada lesle de Terzero (Isla Terceira) (1), allí volvimos á tomar víveres, pan, carne y agua y lo demás que nos faltaba y nos quedamos allí 2 días enteros; pertenece al rey de Portugal” (Schmidel, 1903, p. 290).\n“(1) En las Azores” (Schmidel, 1903, p. 290).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Thomas Schmidel","description":"Ulrich Schmidel tuvo dos hermanos mayores, Friedrich y Thomas, hijos de su padre con su primera esposa Anna (¿Zeller?), fallecida en 1498. Thomas llegó a ser cuatro veces intendente de la ciudad y consejero del príncipe. \nEl reencuentro de Ulrich con su hermano Thomas, en 1554, en Straubing, es de imaginar que fue muy emotivo. Sin embargo, ocho meses después Thomas falleció.\nSu hermano Ulrich fue su albacea testamentario recibiendo 2000 florines, cuya renta anual debía remitir a estudiantes de la familia Schmidl, o en su defecto, a otros dos estudiantes sobresalientes de la Universidad de Ingolstadt. Por las actas de la misma Universidad consta que Ulrich cumplió la voluntad de su hermano.\nThomas Schmidel en Viaje del Río de la Plata (1534-1554):\n“Por el mismo tiempo me llegó una carta de Hispania por Sevilla y del factor de Fuckher, llamado Chriestoff Reysser, á saber, de como á la misma persona (3) le había escrito Sebastián Neithart, por pedido de mi finado hermano Thoma Schmidl, por si fuese posible que se me ayudase á regresar á mi tierra, lo cual él, el dicho Chriestoff Reysser, con toda diligencia de su parte había solicitado (4) y tratado de cumplir, á lo que se debió que me llegó la carta, la cual recibí yo el año 1552, el día 25 de Julio, ó sea el día de Santiago (5)” (Schmidel, 1903, p. 277).\n“(3) Mann” (Schmidel, 1903, p. 277).\n“(4) Solicitiért” (Schmidel, 1903, p. 277).\n“(5) La «víspera de Santiago del dicho año de 52, llegó á esta ciudad Hernando de Salazar, etc.». Carta de Irala, 1555. Apénd. C bis. Este traería las cartas á que se refiere Schmidel. No puede darse una concordancia más completa” (Schmidel, 1903, p. 277).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Thopiss","description":"Los tupí ocupaban la parte media e inferior de la cuenca del Amazonas y de los principales afluentes de la costa occidental. Dominaban gran parte del litoral atlántico, desde la desembocadura del Amazonas hasta Cananea. "},{"term":"Tiembus","description":"Los timbúes formaban parte de los chaná-timbúes, esta denominación fue dada por los guaraníes, porque esta comunidad se horadaba la nariz. Habitaban, al momento del primer contacto con los conquistadores, en torno a la desembocadura de los ríos Carcarañá y Coronda, con el río Paraná, al sur de la actual provincia de Santa Fe. "},{"term":"Tierra Firme","description":"Refiere a nombre genérico y no político que se daba a los territorios costeros septentrionales de América del Sur y litoral de América Central, desde Guayanas hasta Honduras y Nicaragua. Alrededor de 1502 la parte occidental se denominó Nueva Castilla de Oro del Reino de Tierra Firme.\nTambién se conoció como provincia de Tierra Firme desde 1550, a una dependencia del virreinato peruano.  "},{"term":"tizona","description":"tizona: arma blanca larga y recta, generalmente con dos filos y punta aguda, guarnición y empuñadora. "},{"term":"tonina overa","description":"El delfín pío o tonina overa (Cephalorhynchus commersonii), también se denomina delfín de Commerson. Pertenece a los cetáceo odontoceto de la familia Delphinidae que habita en aguas del Hemisferio Sur.  "},{"term":"trisulco","description":"trisulco: adjetivo. De tres púas o puntas. \"Estos Carendies usan para la pelea arcos, y unos dardes (dardos), especie de media lanza con punta de pedernal en forma de trisulco (1)\" (Schmidel, 1903, p. 150).\n\"(1) Como dice la versión castellana\" (Schmidel, 1903, p. 150).\n\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía.\n\nEn la versión alemana editada de Brockhaus (1922) figura: \"Diese sind wie halbe Spieße gemacht, vorn dran eine Spitze von Feuerstein wie ein Pfeil\", cuya traducción sería \"están hechas con media lanza, delante una punta de pedernal como una flecha\" (Schmidel, 1922, p. 39).\nSchmidel, U. (1922). Abenteuer in Südamerika 1534 bis 1554 Nach den Handschriften bearbeitet von Curt Cramer. Leipzig: F. A. Brockhaus. "},{"term":"Tucumán","description":"La gobernación del Tucumán, inicialmente provincia del Tucumán, Juríes y Diaguitas, fue una entidad territorial integrante del Imperio español, que incluía gran parte del centro y noroeste de la actual Argentina.\nLos territorios que luego constituirían la gobernación del Tucumán estuvieron divididos entre dos de las gobernaciones creadas el 21 de mayo de 1534 por el monarca Carlos I: la gobernación de Nueva Toledo –para Diego de Almagro– y la gobernación de Nueva Andalucía –para Pedro de Mendoza–. Cada una de estas gobernaciones tenía 200 leguas de ancho de norte a sur y abarcaba desde la costa del océano Pacífico hasta la costa atlántica y línea de la demarcación con Portugal. "},{"term":"Tunachos","description":"Al momento del encuentro con los conquistadores, este pueblo, habitaba la zona de Chiquitania en Bolivia. Formaban parte del pueblo Chiquito y eran zamuco-hablantes.\nMartínez, C. (2022). Los migrantes menos pensados. Zamuco y chiquito-hablantes en la fundación de Vila Maria do Paraguai (Mato Grosso), siglo XVIII. Revista De Indias, 82(285), 363–390. https:\/\/doi.org\/10.3989\/revindias.2022.011  "},{"term":"Ulrich Schmidel","description":"Schmidl, Ulrich. Straubing, Baviera (Alemania), c. 1510 – Ratisbona, Baviera (Alemania), c. 1581. Historiador de la región del Plata.\nUlrich Schmidel en Viaje del Río de la Plata (1534-1554):\n\"Los nombres de Schmídel ó Schmidl han sido llevados por nobles familias teutónicas, sin que la adición final altere sustancialmente el significado de su origen. La l adicional en el bajo alemán y el en el alto alemán, es una partícula, equivalente á coma, ó proveniente de Schmidt, así como en castellano. Rodríguez significa hijo de Rodrigo y González hijo de Gonzalo\" (Schmidel, 1903, III El nombre de Schmídel, p. 15).\nSchmídel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"un principal de los Caríos","description":"un principal de los Caríos en Viaje del Río de la Plata (1534-1554):\n“Delante de este su pueblo Karayeba estuvimos acampados 4 días, sin poderles sacar ventaja alguna, y al cabo por traición, que nunca falta en el mundo, allá vino un Indio de los enemigos Caríos durante la noche á nuestro real á ver á nuestro capitán Marthin Doménigo Eyolla; era aquél un principal (2) de los Caríos y á él obedecía el pueblo. Este pidió que no le quemásemos ni destruyésemos su pueblo, que él nos mostraría cómo y de qué manera era de tomarlo; así le prometió nuestro capitán que no permitiría que le hiciesen mal. Después de lo cual este Caríos nos mostró un camino escusado en el bosque por el que deberíamos nosotros llegar al pueblo, y dijo que él encendería fuego en el dicho pueblo cuando llegase el momento de meternos en él” (Schmidel, 1903, p. 239).\n“(2) Oberster” (Schmidel, 1903, p. 239)\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"urca","description":"urca: embarcación grande, muy ancha por el centro, y que sirve para el transporte de granos y otros géneros. "},{"term":"vaca","description":"vaca: hembra del toro, de la que se obtiene principalmente carne y leche.  "},{"term":"vela","description":"vela: en un barco, pieza de lona u otro material que se amarra a las vergas para recibir el vinto e impulsar la nave. "},{"term":"velamen","description":"velamen: conjunto de velas (piezas de lona para recibir el viento en una nave). "},{"term":"venado","description":"Hirschen (ciervos) es el término genérico que utiliza Schmidel. Lo común es llamarlos venados. \nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. \"(2) Hirschen. Lo común es llamarlos Venados\" (Schmidel, 1903, p. 148).\n\"(2) Ciervos (cervus paludosus). El nombre general es «venados»\" (Schmidel, 1903, p. 167).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Victoria","description":"Vitória (en español: Victoria) es la capital del estado de Espírito Santo, en la región Sudeste de Brasil. Se localiza en una pequeña isla dentro de una bahía donde varios ríos desembocan al mar.\nFundada en 1551, cuando los portugueses vencieron en feroz batalla a los indios goitacazes y, entusiasmados por su victoria, llamaron al lugar Ilha de Vitória (isla de Victoria). "},{"term":"Wight","description":"La isla de Wight es una autoridad unitaria​ y la isla más grande de Inglaterra, con 348 km². Está situada en la costa sur frente a la ciudad de Southampton. Está separada de Gran Bretaña por un estrecho conocido como Solent. "},{"term":"Xarayes","description":"Xaray (jarae, jaray, jari, jarey, juri, sarabe, scheru, xabe, xaira, xarai, xaralle, xarare, xarei, xari). Eran una \"generación\" del Pantanal, y sin duda la que más impresionó a los españoles de Asunción. Vivían más arriba del Puerto de los Reyes siguiendo el río Paraguay arriba, mayormente sobre la orilla oeste del río, aunque las primeras comunidades encontradas llegando del sur están asentadas en la orilla este (Combès, 2010, pp. 315-316).\nEs díficil ubicar con precisión la \"laguna de los xarajes\". La expresión quedó vigente hasta el siglo XIX para hablar, en general, de las lagunas del Pantanal (Combès, 2010, p. 316).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"yacaré","description":"La descripción que realiza Schmidel permite suponer que se trata del yacaré:\n“(…) achere(4),  es un pez que tiene el cuero tan duro que uno no lo puede herir con un cuchillo, ni menos penetrarle una flecha de los Indios; es un pez grande, y les hace mucho mal a los demás peces; item sus huevas ú ovas, que de suyo pone en tierra, á unos dos ó tres pasos del agua, saben como á almizcle; es bueno para comer, la cola es lo mejor; lo demás también no es dañoso; vive siempre en el agua” (Schmidel, 1903, p. 211-212).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Yacarés","description":"Los yacarés fueron encontrados por la expedición de Hernando de Ribera a los xarayes en 1543. Vivían río arriba de los surucusis, a 36 leguas, probablemente cerca del río Yacareati citado por el mismo Ribera. \nTuvieron buenas relaciones con los expedicionarios y les mostraron el camino hasta los xarayes. Según Schmidel, el grupo llevaba este nombre porque había \"la máxima cantidad\" de yacarés en su zona. En todo caso eran llamdos así por los guaraní-hablantes (Combe, 2010, p. falta incluir página).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4).  Instituto de Misionología y Editorial Itinerarios. "},{"term":"Yapirus","description":"Yapirus (o naperu o aperu). Habitaban cerca de la ciudad de Asunción, en territorio cario, es decir territorio de gente de habla guaraní. Eran pescadores, enemigos de los guaycurúes del interior y de los carios y amiga de los payaguas de río arriba, los noaques, los nohoagues o noceques, pescadores del Pilcomayo, y de los agaces que participaban del comercio del metal (Combés, 2010, p. 30).\nCombès, I. (2010). Diccionario étnico. Santa Cruz la Vieja y su entorno, siglo XVI (Vol. 4). Instituto de Misionología y Editorial Itinerarios. "},{"term":"yegua","description":"yegua: la hembra en la especie de los caballos. Nace de la voz latina Equa, mudada la q en g: y así se dijo Egua en la Lengua antigua, y ahora Yegua.  "},{"term":"Yeruquihaba","description":"Pueblo Yeruquihaba o Hieruquizaba, que según Schmidl se encontraba a 46 millas de Asunción, en la costa del río Jejuí (Schmidel, 1903, p. 241), y a 140 millas (leguas) del pueblo de Kharayeba (Schmidel, 1903, p. 240), y finalmente a 26 millas (leguas) de la ciudad de Nuestra Señora de Asunción (Schmidel, 1903, p. 279).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "},{"term":"Zechenais Diembus","description":"Los chaná-timbúes fueron un conjunto de pueblos nativos que en los siglos XVI y XVII habitaban las tierras e islas del río Paraná, desde su confluencia con el río Paraguay hasta ambas márgenes del Río de la Plata y el último tramo del río Uruguay. El temprano contacto con los europeos los expuso a diferentes epidemias, que fueron diezmándolos. Además, debido al reparto en encomiendas así como a las campañas militares, se fueron fusionando con guaraníes y charrúas hacia los siglos XVI y XVII. Por ello, desaparecieron como pueblo puro por mestizaje y aculturación en el conjunto de la sociedad criolla. "},{"term":"Zechennaus Saluaischco","description":"Este pueblo también conocido como chaná salvajes y denominado yaros (o yaroes, yaroses o jaros), antes de la fusión con los charrúas entre fines del siglo XVII y principios del siglo XVIII, habitaban ambas márgenes del bajo río Uruguay. \nSobre la base de referencias históricas, Salvador Canals Frau opinó que los yaros pertenecían al grupo de los cáingangs. "},{"term":"Zeiche Legemi","description":"Zeiche Legemi en Viaje del Río de la Plata (1534-1554):\n“(...) nuestro capitán general Marthin Doménigo Eyolla (Irala) se llevó consigo de allí las (3) personas, como causa efficiens de la matanza, á saber, el Francisco Reyss, el sacerdote, Jann Pabón y Jann Eronandus (4), que era el secretario; y cuando estaban por partir y hacerse á la vela, se presentó allí un principal [de] los Tyembus, que se llamaba Zeiche Legemi,(5) gran amigo que fué de los Cristianos, pero que á pesar de esto tenía que hacerles el gusto á los Indios por causa de su mujer é hijos y amigos, y dijo á nuestro capitán Marthin Thoménigo Eyolla (Irala), (1) que debería llevarse á todos los Cristianos consigo, porque toda la tierra estaba alzada contra ellos y querían matarlos y expulsarlos del país; á esto le contestó el capitán general Domenigo Eyolla (Irala) (1), que no tardaría en volver, que su gente se bastaba para con los Indios; y dijo más, que Zeiche Leymi debería mudarse con mujer é hijos, amigos también, y con toda su gente á los Cristianos; á lo que dijo él, Zeiche Lyemi, que así lo haría” (Schmidel, 1903, pp. 189-190).\nSchmidel, U. (1903). Viaje al Río de la Plata (1534-1554). Notas Bibliográficas y biográficas por Bartolomé Mitre. Prólogo, Traducción y Anotaciones por Samuel A. Lafone Quevedo. Buenos Aires: Cabaut y Cía. "}]